{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,./:;<=>?@[\\]^`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 25449, "word_counts": "{\"king\": 76, \"is_shining\": 51, \"moonlight\": 17, \"mountain_land\": 45, \"branch\": 7, \"goes_out_or_in\": 336, \"says\": 690, \"decision\": 6, \"prayer\": 17, \"tree\": 12, \"has\": 167, \"adds\": 55, \"child\": 26, \"slave\": 9, \"sheep\": 13, \"mouth\": 39, \"plant\": 13, \"eats\": 190, \"finds\": 185, \"potash\": 3, \"trembles\": 75, \"opens\": 64, \"bull\": 22, \"yoke\": 13, \"holds\": 23, \"hangs\": 275, \"open_country\": 16, \"goes\": 316, \"cow\": 13, \"calf\": 16, \"voice\": 11, \"compassion\": 6, \"lamb\": 9, \"milking_pen\": 3, \"seizes\": 216, \"hand\": 36, \"bird\": 16, \"nest\": 11, \"person\": 37, \"approaches\": 222, \"boat\": 15, \"quay\": 5, \"is_firm\": 96, \"leaves_behind\": 82, \"wind\": 6, \"is_superior\": 93, \"tears_of_joy\": 3, \"street\": 6, \"town\": 59, \"is_different\": 86, \"enters\": 226, \"household\": 47, \"skull\": 24, \"head\": 43, \"hair\": 5, \"dirt\": 4, \"friend\": 22, \"companion\": 12, \"knows\": 193, \"is_rare\": 64, \"single\": 35, \"eye\": 37, \"is_small\": 73, \"is_long\": 125, \"mother\": 38, \"crescent_moon\": 7, \"breast\": 8, \"is_good\": 137, \"milk\": 7, \"flees\": 74, \"father\": 26, \"heart\": 58, \"root\": 22, \"bears\": 48, \"place\": 43, \"places\": 552, \"lady\": 31, \"sets_aside\": 151, \"is_bad\": 56, \"fruit\": 7, \"raises\": 246, \"is_happy\": 141, \"fresh_fruit\": 2, \"offshoot\": 3, \"carries\": 357, \"foundation\": 8, \"returns\": 350, \"falls\": 167, \"passes\": 111, \"word\": 42, \"term_in_office\": 12, \"stands\": 407, \"is_healthy\": 31, \"foot\": 26, \"daylight\": 37, \"burns\": 11, \"who\": 6, \"you\": 28, \"i\": 27, \"raven\": 6, \"pours\": 159, \"is\": 85, \"destiny\": 20, \"cuts\": 182, \"brother\": 31, \"status_as_principal_deity\": 3, \"lord\": 27, \"precious_metal\": 13, \"humanity\": 19, \"is_close\": 3, \"rich\": 6, \"name\": 19, \"heir\": 4, \"diadem\": 8, \"kingship\": 31, \"is_located\": 306, \"life\": 26, \"design\": 12, \"heaven\": 36, \"essence\": 21, \"is_numerous\": 57, \"rides\": 38, \"high_priestly_office\": 17, \"fearsomeness\": 10, \"awesome_radiance\": 18, \"covers_together\": 82, \"does\": 352, \"everlasting_treasure\": 9, \"incantation\": 7, \"loving_care\": 9, \"right\": 46, \"long_lasting\": 3, \"flesh\": 21, \"ear\": 27, \"hearing\": 3, \"thing\": 16, \"eternity\": 4, \"is_distant\": 174, \"entirety\": 7, \"bestows\": 49, \"gate\": 8, \"palace\": 26, \"processional_boat\": 14, \"overseer\": 8, \"chariot\": 11, \"runs\": 45, \"male_relative_by_marriage\": 4, \"neck\": 25, \"rises\": 226, \"plenty\": 18, \"lies_down\": 123, \"sleeping_quarter\": 18, \"young_woman\": 8, \"flax_thread\": 9, \"woman\": 14, \"fitting_ornament\": 12, \"net\": 5, \"childbearing\": 4, \"snare\": 6, \"is_green\": 41, \"loud_voiced\": 1, \"fermenting_vat\": 7, \"is_ill\": 42, \"deity\": 64, \"throws_down\": 10, \"cloud\": 4, \"people\": 13, \"is_wide\": 49, \"cry\": 4, \"war_cry\": 2, \"combat\": 7, \"is_perfect\": 101, \"life_breath\": 12, \"completes\": 124, \"side\": 22, \"statue\": 10, \"gold\": 16, \"inner_body\": 5, \"tear\": 13, \"song\": 17, \"sad_song\": 6, \"intercession\": 7, \"totality\": 7, \"junior\": 7, \"stone\": 10, \"exuberance\": 8, \"measures\": 108, \"cloister\": 19, \"female_donkey\": 2, \"marriage_gift\": 5, \"harvest_time\": 11, \"goes_down_or_up\": 140, \"he\": 13, \"becomes_dark\": 2, \"fills\": 153, \"share\": 11, \"horn\": 7, \"breaks_into_bits\": 5, \"strips\": 7, \"group_of_people\": 20, \"clan\": 4, \"nursemaid\": 5, \"spouse\": 23, \"dwelling_place\": 13, \"is_big\": 156, \"beats\": 144, \"dresses\": 39, \"weepes\": 32, \"where\": 5, \"guardian_deity\": 9, \"attractiveness\": 17, \"praise\": 22, \"creates\": 100, \"counsellor\": 1, \"prince\": 33, \"liver\": 7, \"jumps_on\": 19, \"frolicking\": 1, \"way\": 13, \"is_lost\": 44, \"sin\": 14, \"punishment\": 3, \"spreads\": 196, \"lives\": 105, \"manliness\": 8, \"old_age\": 1, \"is_pleasing\": 13, \"rear_chamber\": 12, \"water\": 14, \"is_clear\": 5, \"horizon\": 8, \"curse\": 5, \"distant_time\": 14, \"rump\": 20, \"life_giving\": 9, \"seed\": 12, \"gives_birth\": 136, \"watercourse\": 23, \"cleans\": 22, \"ditch\": 5, \"animal_stall\": 16, \"sheepfold\": 16, \"shepherd\": 15, \"habitation\": 6, \"is_black\": 19, \"is_abundant\": 55, \"shepherd_craft\": 7, \"princeliness\": 17, \"marsh\": 12, \"tooth\": 9, \"binds\": 71, \"reed\": 7, \"shoot\": 6, \"grows\": 106, \"water_hole\": 4, \"waterlogged_ground\": 2, \"fish\": 13, \"breathes\": 11, \"drinks\": 101, \"gives\": 201, \"is_majestic\": 69, \"reedbed\": 11, \"location\": 13, \"egg\": 6, \"touches\": 132, \"is_adjacent\": 178, \"subterranean_water\": 4, \"is_frightened\": 24, \"flourishes\": 36, \"fight\": 1, \"erects\": 228, \"discord\": 11, \"aggression\": 3, \"scatters\": 18, \"contempt\": 2, \"smears\": 8, \"croaker\": 1, \"noise\": 14, \"lip\": 9, \"releases\": 67, \"drips\": 43, \"furrow\": 9, \"farmer\": 11, \"gardener\": 6, \"sling\": 3, \"arm\": 29, \"knee\": 8, \"bows_down\": 63, \"garden\": 7, \"field\": 17, \"is_wet\": 15, \"pride\": 4, \"courtyard\": 7, \"courtyard_sweeper\": 2, \"rope\": 3, \"blurs\": 27, \"fattener\": 3, \"is_cold\": 41, \"regular_offering\": 8, \"fowler\": 3, \"fisherman\": 7, \"limit\": 3, \"flies\": 41, \"what\": 11, \"night\": 17, \"lays_down\": 38, \"pit\": 3, \"that\": 21, \"fitting_attribute\": 15, \"abuse\": 10, \"outside\": 33, \"is_multicoloured\": 48, \"whatever\": 2, \"as_it_were\": 3, \"yourself\": 7, \"is_humble\": 16, \"ruin_mound\": 16, \"goes_around\": 95, \"back\": 21, \"turns_over\": 133, \"fragrant_exudation\": 3, \"vomit\": 1, \"nose\": 11, \"smells\": 8, \"pierces\": 9, \"authoritative\": 13, \"south_wind_storm\": 16, \"slips_in_or_through\": 9, \"sustenance\": 5, \"cult_meal\": 11, \"quicksand\": 2, \"sea\": 6, \"skilful\": 6, \"work\": 11, \"decorative_inlay\": 1, \"wax\": 3, \"shining\": 66, \"is_sweet\": 14, \"body\": 2, \"orchard\": 11, \"flour\": 7, \"malt\": 5, \"hulled_barley\": 4, \"emmer\": 2, \"majesty\": 11, \"furious\": 2, \"heroism\": 18, \"is_heavy\": 34, \"contest\": 4, \"cuts_down\": 20, \"is_crippled\": 1, \"divides_out\": 25, \"tongue\": 14, \"is_thin\": 31, \"cook\": 1, \"brewer\": 3, \"doorkeeper\": 2, \"treads_down\": 9, \"is_low\": 25, \"is_strong\": 50, \"shrine\": 10, \"is_pure\": 43, \"unity\": 7, \"food_offering\": 10, \"lapis_lazuli\": 23, \"platform\": 2, \"hunger\": 15, \"the_land\": 30, \"helper\": 13, \"festival\": 15, \"is_haughty\": 5, \"is_false\": 20, \"food\": 6, \"seeks\": 81, \"ghost\": 12, \"destroys\": 139, \"storehouse\": 7, \"tears_out\": 55, \"strikes_dead\": 46, \"covers\": 82, \"lion\": 17, \"horny_outgrowth\": 5, \"eagle\": 8, \"interior_of_heaven\": 7, \"limbs\": 3, \"high_status_woman\": 12, \"fish_spawn\": 3, \"sheaf\": 6, \"is_skilful\": 26, \"social_inferior\": 3, \"reason\": 5, \"pig\": 7, \"rogue\": 3, \"itself\": 11, \"guard\": 11, \"wall\": 12, \"fire\": 9, \"henbane\": 3, \"gore\": 8, \"sprinkles\": 23, \"calls\": 52, \"puts\": 98, \"is_reddish\": 18, \"is_high\": 8, \"judge\": 7, \"lawsuit\": 15, \"presses\": 4, \"middle\": 13, \"thrives\": 18, \"extinguishes\": 45, \"turns\": 104, \"pushes\": 27, \"underground_water\": 18, \"offering_table\": 10, \"late_afternoon_meal\": 7, \"dining_hall\": 10, \"growl\": 2, \"chief_minister_office\": 1, \"sceptre\": 11, \"ritual_cleansing\": 7, \"rite\": 13, \"greatness\": 10, \"advice\": 2, \"collects\": 70, \"is_towering\": 25, \"brings_out\": 55, \"sits\": 174, \"they\": 6, \"supplication\": 15, \"joy\": 19, \"upper_land\": 6, \"living_creature\": 6, \"ladyship\": 12, \"hero\": 24, \"chief_minister\": 2, \"bronze\": 6, \"is_suitable\": 20, \"blows\": 36, \"provisioner\": 6, \"radiance\": 2, \"strong\": 7, \"abundance\": 7, \"man\": 4, \"tablet\": 7, \"mixes_up\": 13, \"mistress\": 10, \"propriety\": 3, \"letter\": 7, \"elephant\": 3, \"himself\": 18, \"rainstorm\": 3, \"rains\": 25, \"shield\": 8, \"high_water\": 7, \"meadow\": 10, \"makes_straight\": 3, \"bank\": 8, \"arid_land\": 5, \"allots\": 84, \"leek\": 4, \"garden_cress\": 2, \"is_old\": 11, \"counts\": 29, \"death\": 8, \"replacement_donkey\": 4, \"liar\": 8, \"wasteland\": 6, \"straw\": 6, \"citizen\": 5, \"toil\": 8, \"ceases\": 9, \"possessions\": 15, \"chest\": 15, \"faces\": 13, \"gauge\": 3, \"abomination\": 10, \"barley\": 15, \"four_legged_creature\": 4, \"diving_water_bird\": 3, \"star\": 8, \"female_slave\": 12, \"village\": 5, \"cucumber\": 4, \"splits\": 56, \"rages\": 18, \"sinks\": 35, \"healer\": 2, \"sleep\": 8, \"venomous_spittle\": 7, \"torch\": 5, \"vessel_stand\": 2, \"stirs\": 4, \"forehead\": 11, \"hits\": 4, \"lot\": 8, \"funerary_offering\": 4, \"drags\": 39, \"lament_singer\": 9, \"junior_shepherd\": 4, \"potter\": 3, \"son\": 3, \"wise\": 10, \"is_poor\": 9, \"rabid_dog\": 2, \"domestic_dog\": 7, \"dog\": 12, \"constancy\": 9, \"equals\": 101, \"fraudulent_action\": 9, \"mill\": 3, \"handle\": 1, \"canal\": 9, \"friendship\": 1, \"fattened\": 1, \"slaughters\": 12, \"is_vigilant\": 4, \"chaff\": 3, \"lance\": 3, \"cloth_strip\": 3, \"kid_goat\": 16, \"elder_brother\": 9, \"female_genitals\": 13, \"garment\": 14, \"how\": 2, \"snake_charmer\": 3, \"snake\": 9, \"buffoon\": 2, \"tureen\": 5, \"sheep_fat\": 5, \"elderly\": 3, \"self\": 4, \"conjecture\": 1, \"cripple\": 3, \"roof\": 10, \"fox\": 6, \"is_crushed\": 5, \"smallness\": 3, \"justice\": 7, \"wonder\": 6, \"front_person\": 8, \"fallow_deer\": 5, \"social_group\": 4, \"neck_stock\": 2, \"wage\": 3, \"sack\": 7, \"lame_person\": 1, \"sharp_edge\": 1, \"tamarisk\": 5, \"scribe\": 10, \"bond\": 3, \"lies_across_obstructively\": 13, \"grindstone\": 2, \"thigh\": 14, \"sesame\": 2, \"is_thick\": 43, \"accountant\": 2, \"archivist\": 1, \"radiates\": 25, \"seal_bearer\": 3, \"eloquent\": 1, \"countenance\": 5, \"temple_administrator\": 5, \"weight_measure_load\": 13, \"abundant_yield\": 2, \"divine_standard\": 7, \"peg\": 7, \"scratches\": 40, \"agrees\": 23, \"bread\": 10, \"white\": 23, \"is_bright\": 28, \"flat_space\": 7, \"dais\": 22, \"hires\": 47, \"rejoicing\": 10, \"foremost\": 5, \"year\": 7, \"offering_supplication\": 5, \"is_broad\": 18, \"mountain_range\": 13, \"forest\": 17, \"mongoose\": 4, \"stinks\": 5, \"pot\": 5, \"clarified_butter\": 7, \"replaces\": 11, \"wild_bull\": 8, \"dies\": 76, \"waterskin\": 6, \"sandal\": 6, \"checks\": 7, \"protective_shade\": 11, \"daughter\": 4, \"daughter_in_law\": 3, \"son_in_law\": 2, \"fat\": 2, \"skin\": 9, \"pelican\": 5, \"withdraws\": 13, \"buttocks\": 8, \"heavenly_star\": 5, \"litter\": 3, \"backside\": 2, \"anus\": 4, \"polluted_item\": 3, \"white_onion\": 1, \"scribal_school\": 8, \"lump\": 4, \"hoe\": 11, \"early\": 4, \"young_man\": 11, \"general\": 10, \"silver\": 5, \"troops\": 11, \"and\": 2, \"stranger\": 7, \"evil\": 10, \"now\": 6, \"sign\": 4, \"battle\": 21, \"city_ruler\": 7, \"land\": 15, \"canal_inspector\": 6, \"directs\": 145, \"if\": 1, \"approval\": 1, \"hastens\": 23, \"reasoning\": 7, \"flood\": 7, \"financial_loss\": 2, \"eternal\": 10, \"barters\": 31, \"runner\": 5, \"lowers\": 7, \"grave\": 4, \"is_negligent\": 6, \"breeze\": 3, \"nocturnal_vision\": 5, \"crime\": 4, \"assassin\": 1, \"proud\": 6, \"east_wind\": 1, \"rain\": 9, \"west_wind\": 1, \"sovereignty\": 2, \"anything\": 13, \"vastness\": 3, \"crown\": 8, \"chair\": 10, \"staff\": 1, \"shepherd_crook\": 5, \"protective\": 1, \"deficit\": 1, \"beer\": 13, \"neighbour\": 3, \"old_woman\": 5, \"lament\": 10, \"total\": 3, \"is_mighty\": 10, \"forethought\": 7, \"mercy\": 1, \"ration\": 9, \"grape_wine\": 6, \"land_registrar_office\": 1, \"cosmic_post\": 1, \"articulation\": 6, \"oracular_utterance\": 5, \"is_parallel\": 49, \"royal_station\": 5, \"tail\": 6, \"syrup\": 11, \"flax\": 1, \"grain_heap\": 7, \"heaps_up\": 70, \"mountain_border\": 2, \"rival\": 1, \"copper\": 6, \"acacia\": 4, \"awe_inspiring\": 4, \"wolf\": 6, \"dwelling\": 4, \"digging\": 1, \"this\": 14, \"rubs\": 29, \"sister\": 12, \"assembly\": 14, \"emptiness\": 3, \"filial_status\": 4, \"place_of_iniquity\": 2, \"highway\": 12, \"earth\": 17, \"musician_craft\": 5, \"writes\": 25, \"widow\": 16, \"dust_storm\": 5, \"foster_child\": 2, \"righteousness\": 2, \"when\": 2, \"descendant\": 4, \"gloom\": 2, \"offspring\": 3, \"sparrow\": 6, \"is_dark\": 18, \"expression_of_compassion\": 4, \"evil_action\": 5, \"eminence\": 2, \"libation_pipe\": 2, \"blossom\": 12, \"seemly\": 4, \"we\": 4, \"brickwork\": 6, \"reverent\": 5, \"cry_of_complaint\": 4, \"clamour\": 2, \"pigeon\": 6, \"roams_around\": 16, \"falcon\": 5, \"grief\": 2, \"fodder\": 3, \"scholar\": 3, \"messenger\": 7, \"housekeeper\": 2, \"teat\": 1, \"band\": 4, \"throat\": 4, \"magnitude\": 5, \"military_camp\": 1, \"sorcerer\": 2, \"is_furious\": 14, \"divinity\": 8, \"weapon\": 19, \"fatty_substance\": 8, \"cream\": 3, \"high_plain\": 3, \"upper_thigh\": 4, \"tavern\": 6, \"minister\": 6, \"route\": 3, \"metalsmith\": 3, \"thickens\": 7, \"shakes\": 22, \"is_silent\": 18, \"hip\": 12, \"illustrious\": 2, \"relative_by_marriage\": 11, \"land_registrar\": 2, \"response\": 2, \"insight\": 1, \"is_tired\": 65, \"malicious\": 1, \"disappearance\": 3, \"is_full\": 16, \"equal\": 9, \"status_as_colleague\": 3, \"cornelian\": 5, \"rebel_land\": 15, \"hostile\": 8, \"exalted\": 1, \"corner\": 8, \"anoints\": 8, \"powerful\": 5, \"diorite\": 2, \"matrix\": 8, \"digs\": 22, \"rocks\": 8, \"harrow\": 3, \"is_angry\": 11, \"always\": 2, \"greeting_gift\": 10, \"basket\": 4, \"criminal\": 1, \"porter\": 1, \"clay\": 7, \"washes\": 39, \"boat_builder\": 1, \"is_clean\": 12, \"belt\": 2, \"dries_out\": 8, \"maltster\": 1, \"winter\": 10, \"barber\": 2, \"waggon\": 8, \"donkey\": 10, \"harness\": 2, \"carpenter\": 4, \"oven\": 6, \"dew\": 3, \"work_assignment\": 6, \"sinew\": 9, \"lead\": 4, \"restitution\": 1, \"grip\": 3, \"bitumen\": 4, \"flask\": 5, \"revenue\": 1, \"sleeping_chamber\": 5, \"stretch_of_earth\": 6, \"is_tufted\": 1, \"breeding_goat\": 6, \"coats\": 2, \"blocks\": 5, \"plough\": 9, \"harvests\": 7, \"sharp_object\": 5, \"female_lamb\": 2, \"mouse\": 3, \"desire\": 7, \"why\": 4, \"salt\": 7, \"agitates\": 8, \"threshing_tool\": 1, \"measuring_device\": 2, \"door\": 7, \"coppersmith\": 2, \"noble\": 2, \"ash\": 4, \"saw\": 2, \"thorn_bush\": 2, \"mixes\": 14, \"red_onion\": 1, \"turnip\": 1, \"mustard\": 1, \"porcupine\": 1, \"dough\": 4, \"hole\": 2, \"centre_of_sea\": 1, \"duck\": 3, \"is_calm\": 6, \"weight_measure\": 5, \"overseer_office\": 2, \"weaponry\": 2, \"cedar\": 16, \"tally_stick\": 2, \"embankment\": 4, \"midday\": 7, \"pleasure\": 2, \"strap\": 2, \"any\": 7, \"cake\": 3, \"profit\": 3, \"ploughs\": 20, \"comb\": 1, \"threshing_floor\": 5, \"stake\": 2, \"alfalfa\": 7, \"marsh_reed\": 3, \"centre_of_mountain\": 6, \"box_tree\": 9, \"bison\": 4, \"rider\": 4, \"servant\": 5, \"skilfulness\": 3, \"speech\": 5, \"finger\": 7, \"forceful\": 3, \"booty\": 3, \"breach\": 3, \"brigand\": 2, \"maul\": 3, \"male\": 11, \"hair_clasp\": 2, \"tent\": 1, \"settlement\": 5, \"fortress\": 2, \"sheds_tear\": 3, \"underworld\": 9, \"swells_with_joy\": 12, \"first_born_child\": 2, \"date_palm\": 5, \"thief\": 4, \"financial_obligation\": 6, \"battlefield\": 1, \"length_measure\": 6, \"agate\": 6, \"pedestal\": 4, \"princess\": 4, \"shackle\": 5, \"strength\": 16, \"alters\": 4, \"marsh_edge\": 2, \"capacity_measure_container\": 6, \"attendant\": 2, \"living\": 3, \"deathly_silence\": 3, \"umbilical_cord\": 1, \"chooses\": 12, \"judicial_officer\": 6, \"righteous\": 3, \"path\": 3, \"obeisance\": 2, \"is_helpless\": 5, \"violent_action\": 3, \"bed\": 5, \"residence\": 2, \"fat_bull\": 1, \"fat_sheep\": 1, \"is_fine\": 4, \"date\": 7, \"orphan\": 4, \"destruction\": 4, \"binds_together\": 9, \"flashes\": 22, \"rebel_town\": 1, \"juniper\": 4, \"musician\": 12, \"performs_music\": 22, \"zone\": 1, \"scribe_craft\": 7, \"reckoning\": 3, \"calculation\": 2, \"penetrates\": 15, \"inspection\": 4, \"coefficient\": 1, \"stylus\": 2, \"musical_instrument\": 2, \"drumstick\": 4, \"oath\": 4, \"stele\": 2, \"morning_meal\": 2, \"form\": 7, \"bedchamber\": 5, \"status_as_deity_second_to_enlil\": 1, \"is_nervous\": 3, \"woman_estate\": 17, \"adornment\": 8, \"face\": 3, \"city_quarter\": 4, \"red_deer\": 6, \"dawn\": 2, \"quartz\": 1, \"cylinder_seal\": 6, \"ring\": 4, \"tin\": 4, \"slab\": 3, \"alabaster\": 2, \"figurine\": 3, \"new_year\": 5, \"garden_produce\": 1, \"play_area\": 4, \"captive\": 1, \"fragrance\": 6, \"ostrich\": 1, \"lettuce\": 4, \"deep_shade\": 1, \"apple_tree\": 3, \"navel\": 4, \"soon\": 1, \"merchant\": 5, \"herald\": 5, \"mayor\": 1, \"womb\": 4, \"charming\": 3, \"garden_plot\": 8, \"swells\": 2, \"spins_thread\": 5, \"weaves\": 5, \"really\": 2, \"churn\": 8, \"female_slavery\": 1, \"warps_wool\": 3, \"dream\": 16, \"breeding_bull\": 5, \"quilt\": 3, \"crossbeam\": 3, \"writing_board\": 4, \"measuring_rod\": 2, \"explanation\": 2, \"spreads_out\": 21, \"older_brother\": 3, \"sweet_emmer_beer\": 3, \"corpse\": 9, \"pommel\": 3, \"status_as_young_woman\": 2, \"daily_ration\": 3, \"temple_terrace\": 9, \"summer\": 5, \"penis\": 8, \"seawater\": 10, \"strikes_down\": 21, \"nanny_goat\": 9, \"greenery\": 6, \"animals\": 5, \"physically_perfect\": 2, \"turtle\": 3, \"brooding\": 1, \"wheat\": 6, \"fig_tree\": 2, \"string_of_fruit\": 2, \"beer_ingredient\": 1, \"clipped_goose\": 2, \"pomegranate\": 2, \"shoulder\": 5, \"envy\": 2, \"canal_inspector_office\": 2, \"purslane\": 1, \"uncultivated_land\": 2, \"animal_dung\": 6, \"junior_scribe\": 1, \"shouting\": 1, \"breaks\": 4, \"fisherman_craft\": 1, \"spring_barley\": 1, \"fence\": 6, \"ox_driver\": 2, \"splits_apart\": 43, \"mule\": 2, \"innkeeper\": 2, \"roasts\": 5, \"pile\": 5, \"sickle\": 1, \"builder\": 2, \"menial\": 1, \"weaver\": 1, \"beer_bread\": 4, \"boot\": 2, \"as_long_as\": 1, \"fret\": 1, \"diminishes\": 11, \"herdsman\": 5, \"halves\": 3, \"flooding\": 6, \"flock_of_crows\": 2, \"market_price\": 4, \"club_foot\": 2, \"defiles\": 19, \"brotherhood\": 2, \"companionship\": 1, \"fine\": 2, \"standard\": 3, \"outdoor_shrine\": 1, \"cheek\": 4, \"girlfriend\": 12, \"is_bitter\": 14, \"poverty\": 3, \"city_gate\": 13, \"sumerian_language\": 4, \"urine\": 2, \"myself\": 3, \"wood_pigeon\": 3, \"francolin\": 5, \"frog\": 2, \"broth\": 2, \"horse\": 4, \"treasure_chest\": 3, \"wrinkles\": 3, \"puppy\": 2, \"party\": 3, \"female_dog\": 1, \"mud\": 2, \"beard\": 7, \"bear\": 3, \"hyena\": 3, \"treachery\": 2, \"poplar\": 5, \"status_as_in_law\": 1, \"implement\": 4, \"gazelle\": 4, \"fool\": 4, \"requirement\": 4, \"ferryboat\": 5, \"roofbeam\": 8, \"goose\": 2, \"skin_disease\": 1, \"arousal\": 1, \"kneads\": 2, \"wisdom\": 3, \"smith\": 4, \"scorpion\": 2, \"crevice\": 9, \"exit\": 1, \"crow\": 2, \"house_born_slave\": 4, \"value\": 3, \"moans\": 1, \"extent\": 1, \"swallow\": 3, \"experienced_woman\": 4, \"bone\": 2, \"testicle\": 2, \"plume\": 4, \"construction_work\": 4, \"leader\": 3, \"footrest\": 2, \"ram\": 1, \"meal\": 2, \"partnership\": 1, \"brick_mould\": 8, \"mat\": 2, \"basket_weaver\": 2, \"authority\": 5, \"roils\": 3, \"fuller\": 3, \"trader\": 3, \"mud_wall\": 2, \"status_as_foreigner\": 1, \"steals\": 7, \"silence\": 4, \"warrior\": 2, \"oil\": 1, \"gift\": 10, \"limb\": 5, \"is_empty\": 12, \"neighbourliness\": 2, \"friendliness\": 1, \"buttress\": 4, \"quiver\": 4, \"bow\": 2, \"makes_noise\": 22, \"ploughshare\": 2, \"beer_mash\": 1, \"breeding_ram\": 4, \"stalk\": 4, \"fanged_snake\": 2, \"account\": 4, \"enemy\": 9, \"crushes\": 4, \"north_wind\": 7, \"hammerstone\": 3, \"baker\": 1, \"miller\": 1, \"entreaty\": 3, \"is_outstanding\": 15, \"bright_metal\": 2, \"hoe_wielder\": 1, \"loud_noise\": 6, \"oar\": 5, \"wren\": 2, \"acorn_tree\": 4, \"game\": 3, \"sash\": 2, \"bottom\": 2, \"addition\": 1, \"wild_goat\": 4, \"secret\": 1, \"chief_musician\": 1, \"coveting\": 2, \"is_new\": 21, \"camel\": 1, \"cheese\": 5, \"darkness\": 2, \"flow\": 7, \"trap\": 3, \"mesh\": 2, \"stairway\": 7, \"doorjamb\": 5, \"architrave\": 3, \"doorpost_platform\": 6, \"vault\": 3, \"rainbow\": 3, \"locking_bar\": 5, \"door_bolt\": 3, \"clamp\": 6, \"horned_viper\": 2, \"wave\": 7, \"wicked\": 5, \"grinds\": 5, \"pressed\": 3, \"fear\": 1, \"stability\": 1, \"meadow_channel\": 3, \"pig_butcher\": 1, \"ancestor\": 7, \"blade\": 3, \"sow\": 2, \"pigsty\": 1, \"cat\": 3, \"wild_bull_horn\": 1, \"is_dry\": 9, \"audience_gift\": 2, \"birch\": 4, \"zenith\": 2, \"trench\": 1, \"likewise\": 1, \"plunderer\": 2, \"rulership\": 2, \"perfect\": 3, \"throne_bearer\": 1, \"polishing\": 1, \"sam\": 1, \"clutching\": 10, \"slavery\": 1, \"status_as_child\": 1, \"knowledge\": 2, \"border\": 1, \"place_of_learning\": 2, \"cowherd\": 1, \"excessive_concern\": 1, \"bile\": 7, \"area\": 1, \"architectural_feature\": 3, \"plinth\": 5, \"censer\": 2, \"accepts\": 1, \"spittle\": 6, \"mockery\": 2, \"what_is_it_to_me\": 1, \"junior_wife\": 1, \"smokes\": 1, \"smoke\": 8, \"lie\": 4, \"humility\": 2, \"stronghold\": 2, \"site\": 3, \"makes_clod\": 2, \"is_hot\": 14, \"scythe\": 1, \"destitute_person\": 1, \"craftsmanship\": 1, \"is_red\": 7, \"boatman\": 3, \"dam\": 2, \"fortified_tower\": 3, \"thirst\": 5, \"pestle\": 3, \"sieve\": 1, \"strainer\": 1, \"firmament\": 3, \"cosmic_bond\": 3, \"brewing_vat\": 4, \"cupbearer\": 4, \"assembly_chamber\": 4, \"kohl\": 8, \"neck_hair\": 4, \"be_that_as_it_may\": 1, \"young_donkey\": 9, \"rumbling_noise\": 3, \"part_of_temple\": 2, \"charm\": 1, \"oppression\": 2, \"prays\": 2, \"choice_steed\": 5, \"midwife\": 1, \"submission\": 4, \"mountain_of_cedar_felling\": 3, \"lightning\": 1, \"flood_storm\": 2, \"nook\": 4, \"portage_place\": 2, \"how_long\": 3, \"shudders\": 4, \"breastbone\": 1, \"fist\": 3, \"cave\": 2, \"puts_on\": 3, \"conquering\": 2, \"opposing_side\": 3, \"other_side\": 3, \"watchfulness\": 1, \"equipment\": 4, \"whip\": 2, \"wrapping\": 1, \"is_loose\": 5, \"uses_type_of_plough\": 1, \"triples\": 2, \"grain_seed\": 2, \"inserts\": 1, \"twists\": 2, \"small_animal\": 5, \"locust\": 5, \"ripe_seed\": 1, \"cart\": 1, \"surface\": 1, \"winnows\": 4, \"soothing\": 1, \"murmuring\": 1, \"gecko\": 2, \"lizard\": 2, \"charcoal\": 2, \"glowing_charcoal\": 4, \"reed_bundle\": 1, \"shines\": 2, \"citizenship\": 2, \"justness\": 1, \"scout\": 1, \"pellet\": 1, \"mighty\": 4, \"moreover\": 1, \"foothill_of_mountain\": 2, \"band_of_soldiers\": 1, \"light\": 4, \"ball\": 6, \"expedition\": 4, \"diviner\": 4, \"procedure\": 2, \"entrail_omen\": 2, \"lyre\": 2, \"tune\": 1, \"afterbirth\": 2, \"completed_court_case\": 2, \"witness\": 4, \"heartache\": 1, \"example\": 1, \"ever\": 1, \"royal_inscription\": 2, \"slashes\": 5, \"leopard\": 1, \"writing\": 2, \"pitfall\": 2, \"eloquence\": 1, \"force\": 1, \"money_chest\": 2, \"bridegroom_friend\": 1, \"impropriety\": 1, \"city_dwelling\": 2, \"palisade\": 1, \"spindle\": 1, \"brewery\": 4, \"manhood\": 3, \"growls\": 3, \"shreds\": 5, \"pustule\": 1, \"prostitute\": 2, \"sharpens\": 5, \"has_pleasure\": 5, \"property\": 1, \"female_burglar\": 1, \"parapet\": 5, \"spadix\": 3, \"wet_nurse\": 2, \"intercedes\": 1, \"need\": 1, \"distress\": 6, \"mother_cow\": 7, \"goad\": 3, \"status_as_person\": 1, \"inscription\": 1, \"refugee\": 1, \"dream_interpreter\": 6, \"grappling\": 2, \"leg\": 2, \"is_convulsed\": 11, \"princely\": 4, \"rib\": 6, \"famine\": 2, \"purity\": 1, \"important\": 1, \"army\": 1, \"power\": 2, \"yeast\": 1, \"fugitive\": 5, \"harmony\": 2, \"sacred_goblet\": 4, \"temple_cook\": 1, \"meat\": 1, \"almond_tree\": 1, \"delivery\": 2, \"is_dense\": 8, \"matrimony\": 2, \"enemy_territory\": 1, \"advocate\": 2, \"flame\": 2, \"beloved\": 1, \"cloistered_woman\": 2, \"food_ration\": 3, \"mourning_plant\": 1, \"peak\": 1, \"bends\": 7, \"brilliance\": 9, \"bat\": 2, \"weed\": 1, \"triumph\": 5, \"pouch\": 1, \"bench\": 2, \"ferry\": 2, \"canopy\": 2, \"forearm\": 1, \"honours\": 2, \"pin\": 1, \"substitute\": 1, \"moves_about\": 1, \"sharp_toothed_bird\": 2, \"mountain_peak\": 2, \"peacock\": 1, \"bird_of_prey\": 1, \"crane\": 1, \"magpie\": 1, \"egret\": 2, \"stork\": 1, \"weeping\": 1, \"ant\": 2, \"swan\": 3, \"mallard\": 1, \"heron\": 4, \"rolls\": 3, \"source\": 1, \"sister_in_law\": 3, \"wild_cow\": 4, \"leprosy\": 1, \"as_many_as\": 2, \"cult_place\": 3, \"drink\": 1, \"creature\": 5, \"border_of_heaven\": 4, \"claw\": 1, \"shortly\": 1, \"plot\": 1, \"turban\": 1, \"finger_nail\": 2, \"garlic\": 2, \"brother_in_law\": 3, \"evening\": 8, \"adept\": 1, \"licks\": 4, \"mist\": 3, \"cult_prostitute\": 1, \"devastation\": 1, \"monkey\": 1, \"water_buffalo\": 1, \"beast\": 3, \"livestock\": 1, \"emblem\": 1, \"incantation_formula\": 3, \"resource\": 2, \"doorframe\": 5, \"taboo\": 1, \"chief_lament_singer\": 1, \"fasting\": 2, \"destructive_storm\": 9, \"well\": 4, \"silt\": 1, \"robber\": 1, \"source_of_trust\": 4, \"large_intestine\": 2, \"nose_rope\": 1, \"licorice\": 3, \"furnace\": 2, \"inhabited_world\": 1, \"palm_fibre\": 2, \"generalship\": 1, \"shell\": 1, \"favourite\": 6, \"buck\": 1, \"threshold\": 2, \"pus\": 3, \"blood\": 4, \"roar\": 1, \"chief_smith\": 2, \"femininity\": 5, \"is_forceful\": 2, \"thunder\": 2, \"murderer\": 2, \"territory\": 1, \"advance\": 1, \"loss\": 1, \"butterfly\": 1, \"mermaid\": 1, \"purple\": 1, \"hereafter\": 1, \"emery\": 1, \"sets_in_motion\": 4, \"pecks\": 2, \"libation_place\": 2, \"is_fierce\": 1, \"expert\": 1, \"flint\": 3, \"blazes\": 1, \"arrowhead\": 1, \"filters\": 2, \"snaps_off\": 2, \"weight\": 2, \"nostril\": 1, \"rooftop\": 2, \"oak\": 3, \"roams\": 4, \"sage\": 4, \"rein\": 1, \"royal_officer\": 1, \"is_oppressed\": 3, \"shady_tree\": 2, \"splendid\": 1, \"binding\": 2, \"sings\": 4, \"incense\": 1, \"paste\": 1, \"rush\": 3, \"bread_allotment\": 2, \"lower_body\": 1, \"is_refined\": 2, \"fat_tailed_sheep\": 1, \"female_kid\": 1, \"entirety_of_heaven\": 2, \"ebony\": 1, \"makes_single\": 1, \"behaviour\": 1, \"polluter\": 3, \"surrounds\": 4, \"gravel\": 1, \"storm\": 2, \"balsam\": 1, \"yokes\": 2, \"encloses\": 1, \"mountain\": 1, \"attaches\": 2, \"prostration\": 1, \"makes_paste\": 1, \"wine\": 2, \"hind\": 2, \"tempest\": 3, \"twin\": 2, \"pulse\": 1, \"driver\": 1, \"dairy\": 1, \"divine_mother\": 1, \"footboard\": 1, \"part_of_chariot\": 2, \"recess\": 1, \"spike\": 1, \"bathes\": 1, \"smitten_person\": 1, \"is_intertwined\": 3, \"crab\": 1, \"brazier\": 1, \"cover\": 2, \"handcuff\": 1, \"fetter\": 1, \"cult_basket\": 2, \"ruler\": 2, \"part_of_body\": 1, \"boat_stern\": 6, \"mallet\": 6, \"foreigner\": 3, \"ploughman\": 1, \"second_in_rank\": 2, \"courtier\": 1, \"leper\": 1, \"spear\": 1, \"remainder\": 1, \"scalpel\": 2, \"lancet\": 2, \"nurture\": 2, \"ziggurat\": 2, \"heel\": 1, \"foam\": 1, \"eating\": 1, \"circles_around\": 1, \"clothing\": 1, \"rage\": 2, \"despair\": 1, \"harnesses\": 1, \"fighting\": 1, \"conflict\": 1, \"track\": 1, \"gain\": 1, \"weakling\": 1, \"weak_person\": 1, \"deception\": 2, \"slander\": 1, \"dire_straits\": 1, \"kitchen\": 1, \"bakery\": 1, \"haunted_desert\": 2, \"partridge\": 1, \"pleasantness\": 1, \"storage\": 1, \"tiger\": 1, \"qualification_of_dairy_product\": 3, \"curd\": 5, \"plum\": 1, \"ore\": 1, \"cultivation\": 1, \"is_joyful\": 3, \"rudder\": 3, \"cage\": 1, \"protection\": 1, \"decision_maker\": 1, \"temple_oval\": 1, \"corner_of_heaven\": 1, \"corner_of_earth\": 1, \"vat\": 2, \"sniffs\": 4, \"monumental_stairway\": 1, \"part_of_boat\": 1, \"stomach\": 2, \"pubic_hair\": 2, \"head_hair\": 2, \"is_white\": 3, \"pulse_flour\": 1, \"dejection\": 1, \"humble_action\": 1, \"sea_trading\": 1, \"bag_for_carrying_metals\": 1, \"nettle\": 1, \"aromatic_tree\": 2, \"immediately\": 1, \"stag\": 2, \"status_as_witness\": 1, \"carob_tree\": 2, \"available_assets\": 1, \"bitterness\": 1, \"disdains\": 1, \"sucks\": 1, \"fraction\": 1, \"groats\": 1, \"stench\": 3, \"is_nauseated\": 2, \"henceforth\": 1, \"shaft\": 1, \"marsh_rat\": 3, \"spoon\": 1, \"administrator_office\": 1, \"grandfather\": 1, \"wrestling_house\": 1, \"milk_cow\": 1, \"milk_ewe\": 1, \"milk_goat\": 1, \"mushroom\": 1, \"appropriateness\": 1, \"sting\": 1, \"sweetness\": 1, \"designation_of_bread\": 3, \"nestling\": 1, \"preserved_meat\": 1, \"blinkers\": 2, \"eyebrow\": 1, \"district\": 1, \"yesterday\": 1, \"arrow\": 1, \"woodcarver\": 1, \"bolster\": 1, \"toad\": 1, \"soured_milk\": 1, \"overview\": 2, \"designation_of_hire_charge\": 2, \"purple_wool\": 3, \"purchase\": 1, \"throne_bearer_office\": 1, \"insect\": 2, \"diluted_beer\": 1, \"lion_cub\": 1, \"labourer\": 1, \"lameness\": 1, \"acrobat\": 1, \"guarantor\": 1, \"collaboration\": 1, \"cult_place_of_suen\": 1, \"planking\": 1, \"wedge\": 2, \"bran_mash\": 2, \"doorman\": 1, \"crescent_shaped_cake\": 1, \"healer_craft\": 2, \"female_innkeeper\": 1, \"bucket\": 1, \"spurge\": 1, \"hollow\": 3, \"iron\": 2, \"stanchion\": 1, \"belches\": 2, \"bug_ridden_goat\": 1, \"fatty_goat\": 1, \"wrestler\": 2, \"is_short\": 1, \"herald_office\": 1, \"eaves\": 1, \"plectrum\": 1, \"debris\": 3, \"mane\": 1, \"frost\": 2, \"eclipse\": 1, \"atmospheric_phenomenon\": 1, \"woman_in_childbirth\": 1, \"is_plentiful\": 1, \"willow\": 1, \"entrance\": 1, \"eel\": 1, \"jaw\": 1, \"spot\": 1, \"chickpea\": 2, \"chief_shepherd\": 1, \"spinner\": 1, \"reaper\": 1, \"hoof\": 1, \"scowling\": 1, \"is_lame\": 2, \"colleague\": 1, \"childhood\": 1, \"master_builder\": 1, \"asafoetida\": 1, \"is_soft\": 1, \"office_of_high_status_woman\": 2, \"excellence\": 1, \"lightning_bolt\": 2, \"runaway\": 1, \"purification\": 1, \"mirror\": 1, \"ransom_money\": 1, \"arrogance\": 1, \"merchant_craft\": 1, \"tenant\": 1, \"however\": 1, \"gathering\": 2, \"vagrant\": 1, \"exercise_tablet\": 1, \"piece\": 1, \"status_as_experienced_woman\": 1, \"status_as_polluted_person\": 1, \"necromancer\": 1, \"wheat_flour\": 1, \"goodness\": 2, \"shelter\": 1, \"bundle\": 1, \"nips_off\": 2, \"eye_disease\": 2, \"headache\": 2, \"basin\": 1, \"storeroom\": 1, \"sea_land\": 1, \"curdles\": 1, \"drills\": 1, \"midrib\": 1, \"meteoric_iron\": 1, \"storm_wind\": 1, \"loincloth\": 1, \"salutation\": 1, \"dishonesty\": 1, \"prostitution\": 1, \"running\": 1, \"bluntness\": 1, \"falseness\": 1, \"embellishment\": 1, \"supports\": 1, \"colocynth\": 1, \"date_palm_sapling\": 1, \"thicket\": 1, \"cumin\": 1, \"bird_trapper\": 1, \"hunter\": 1, \"cowshed\": 1, \"burin\": 1, \"trust\": 1, \"impure_person\": 1, \"well_disposed\": 1, \"genitals\": 1, \"praises\": 1, \"illuminating\": 1, \"buzzes\": 1, \"place_of_divine_decisions\": 1, \"opening\": 1, \"overseas_country\": 1, \"goddess\": 1, \"marriage\": 1, \"birth_goddess\": 1, \"silversmith\": 1, \"sickly_creature\": 1, \"utu\": 18, \"itaran\": 2, \"lugal_nesae\": 2, \"lugal_u\": 1, \"nibru\": 12, \"nam_zid_tara\": 1, \"enlil\": 30, \"en_me_ara\": 2, \"lugal_ubur\": 1, \"enki\": 19, \"e_unir\": 4, \"ammu_rbi\": 2, \"inana\": 16, \"dumuzid\": 12, \"uumgal_ana\": 4, \"nawirtum\": 1, \"ninurta\": 10, \"lu_diira\": 1, \"meme\": 1, \"ninkura\": 2, \"suen\": 22, \"e_sila\": 1, \"urim\": 25, \"e_mud_kura\": 4, \"e_ki_nu_al\": 15, \"kar_zida\": 2, \"kar_zagina\": 3, \"an\": 19, \"tigris\": 5, \"euphrates\": 13, \"nudimmud\": 7, \"ulgi\": 13, \"e_kur\": 15, \"ezina\": 12, \"eridug\": 14, \"anuna\": 14, \"nunamnir\": 11, \"nuska\": 7, \"ubu_unkena\": 4, \"ninlil\": 17, \"abzu\": 7, \"bau\": 6, \"ura\": 9, \"uruppag\": 6, \"ud_ul_uru\": 5, \"unug\": 10, \"e_ana\": 14, \"nanni\": 4, \"simurrum\": 6, \"ikur\": 10, \"dilmun\": 7, \"aratta\": 14, \"akkan\": 7, \"luma\": 2, \"aia\": 1, \"al_an_kug\": 1, \"ningal\": 12, \"nun_bar_e_gunu\": 1, \"indagara\": 1, \"anar\": 1, \"kusu\": 4, \"nisaba\": 9, \"gypsum\": 3, \"ezina_kusu\": 2, \"umma\": 2, \"igi_ursaa\": 2, \"lugal_melem\": 1, \"egeg\": 1, \"ka_kugani\": 1, \"murub\": 2, \"ab_gal\": 2, \"imaki\": 2, \"aradu\": 5, \"agade\": 6, \"larsam\": 4, \"sumer\": 21, \"akkad\": 10, \"lugalbanda\": 6, \"u_albi\": 1, \"dur_an_ki\": 6, \"ninirsu\": 13, \"e_ninnu\": 8, \"iri_kug\": 6, \"laga\": 11, \"irsu\": 4, \"e_alga_sud\": 1, \"tar_sirsir\": 1, \"e_namtila\": 3, \"uta_ulu\": 2, \"pabilsa\": 6, \"larag\": 4, \"isin\": 9, \"nintur\": 11, \"kir_sig\": 2, \"ninisina\": 11, \"arali\": 6, \"nanna\": 19, \"nergal\": 9, \"ninizida\": 5, \"gilgame\": 15, \"neti\": 2, \"etana\": 3, \"ama_uumgal_ana\": 5, \"damgalnuna\": 4, \"tidnum\": 6, \"ur_saga\": 1, \"zuzu\": 1, \"nintinuga\": 2, \"asag\": 7, \"irnina\": 1, \"gibil\": 4, \"marduk\": 2, \"durtur\": 5, \"etin_ana\": 10, \"kulaba\": 22, \"zabalam\": 6, \"asarlui\": 1, \"nanibgal\": 4, \"e_zagin\": 3, \"diir_ma\": 1, \"ninsumun\": 10, \"ur_namma\": 5, \"etin\": 1, \"inab\": 6, \"ninnibru\": 2, \"ninubur\": 4, \"gutium\": 7, \"mari\": 6, \"zimudar\": 5, \"apillaa\": 2, \"aba_indasa\": 3, \"aimbabbar\": 13, \"en_\": 1, \"dagan\": 4, \"ki_ur\": 8, \"ninki\": 1, \"enul\": 1, \"ninul\": 2, \"ninkasi\": 4, \"martu\": 9, \"e_a_i_ua\": 1, \"e_enena\": 1, \"namma\": 3, \"marai\": 2, \"aruru\": 2, \"nibruta_lu\": 1, \"lugal_uba\": 1, \"ur_enlila\": 1, \"enlil_diiru\": 1, \"enlil_au\": 1, \"enlilau\": 1, \"anzamu\": 1, \"lugal_ane\": 1, \"ur_dun\": 1, \"lu_suena\": 2, \"lu_gena\": 1, \"si_du\": 1, \"allub\": 1, \"bansagen\": 1, \"ullia\": 1, \"inanaka\": 1, \"enlil_a_mah\": 1, \"ninegala\": 8, \"ama_uumgal\": 1, \"babylon\": 1, \"erra\": 2, \"nane\": 11, \"enkimdu\": 2, \"du_barag_gal_ma\": 1, \"dugab_u_gigi\": 1, \"dugab_u_tabbi\": 1, \"melamta_ea\": 2, \"lugal_era\": 2, \"sadarnuna\": 1, \"e_melem_u\": 1, \"sn_iddinam\": 3, \"subir\": 5, \"arrum_bni\": 1, \"murq_tidnim\": 1, \"ebi\": 5, \"ninazu\": 7, \"enegir\": 4, \"ningirida\": 2, \"uzarpara\": 1, \"alla\": 2, \"amazi\": 9, \"magan\": 7, \"uttu\": 2, \"niir_si\": 1, \"ninmena\": 1, \"tummal\": 5, \"ninursaa\": 7, \"ke\": 8, \"ul_pa_e\": 3, \"e_amun\": 1, \"ara\": 5, \"e_tur_kalama\": 1, \"enlil_massu\": 1, \"inim_inana\": 1, \"nabi_enlil\": 1, \"enlil_alsag\": 1, \"ninimma\": 1, \"dabta\": 1, \"iqbisum\": 1, \"ab_qt\": 2, \"meam\": 1, \"lugal_ka_gena\": 1, \"ugubi\": 1, \"nungal\": 4, \"erekigala\": 8, \"birtum\": 1, \"ig_alim\": 4, \"ninarana\": 1, \"nezila\": 1, \"nindimgul\": 1, \"nun\": 4, \"nun_bar_ana\": 1, \"namtar\": 6, \"kazallu\": 2, \"kura\": 1, \"palitum\": 1, \"elam\": 7, \"aga\": 6, \"gudam\": 3, \"gula\": 1, \"aba_ta_lugala\": 1, \"lugal_ibila\": 1, \"anzud\": 11, \"egal_ma\": 5, \"du_ur\": 1, \"ki\": 5, \"en_me_barage_si\": 6, \"uwawa\": 2, \"ere\": 4, \"enkidu\": 5, \"medim_a\": 1, \"e_ursa\": 1, \"aya\": 1, \"zi_ud_sura\": 5, \"asari\": 2, \"ninma\": 7, \"e_temen_ni_guru\": 6, \"e_duga\": 3, \"e_babbar\": 6, \"e_nun_ana\": 1, \"niin\": 5, \"ur_nane\": 2, \"gudea\": 5, \"sirara\": 7, \"endursaa\": 6, \"atumdug\": 7, \"asalim\": 2, \"e_sa_ila\": 1, \"zababa\": 2, \"lugal_gu_dua\": 1, \"adab\": 8, \"pa_niin_ara\": 1, \"erida\": 2, \"enmul\": 1, \"ninmul\": 2, \"e_ma\": 5, \"zagar\": 1, \"kar_etina\": 2, \"nanaya\": 2, \"ennugi\": 1, \"kuara\": 1, \"lipit_etar\": 4, \"e_u_me_a\": 6, \"bad_tibira\": 4, \"e_mu_kalama\": 4, \"giguna\": 2, \"e_ara\": 1, \"barag_dur_ara\": 1, \"ursa_kalama\": 2, \"ibgal\": 2, \"kisiga\": 2, \"ama_e_kug\": 1, \"e_edam_kug\": 1, \"e_eg_mee_du\": 1, \"akak\": 5, \"anzagar\": 1, \"niin_ar_kug\": 1, \"e_ag_ula\": 1, \"ganzer\": 5, \"gud_gal_ana\": 1, \"eg_kuraga\": 4, \"lulal\": 2, \"egal_edina\": 2, \"gu_ena_ida\": 1, \"e_kug_nuna\": 1, \"kura_igi_al\": 1, \"sargon\": 4, \"ulma\": 2, \"melua\": 4, \"gu_edina\": 4, \"gubin\": 1, \"ninilduma\": 1, \"edin\": 2, \"ningublaga\": 3, \"lugal_gabaal\": 1, \"lugal_gabaar\": 1, \"petur\": 1, \"asila_kug\": 1, \"pabi_lu\": 2, \"kee_kug\": 1, \"isala_ara\": 1, \"akkil\": 3, \"agrun_kug\": 3, \"kaka\": 1, \"dubla_ma\": 1, \"sisig\": 1, \"dimpikug\": 2, \"endukuga\": 1, \"nindukuga\": 1, \"enindauruma\": 1, \"nindauruma\": 1, \"enmu_utula\": 1, \"sumugan\": 1, \"u_ilu\": 2, \"laibum\": 1, \"beli_tikal\": 1, \"e_sikil\": 2, \"lugal_zage_si\": 4, \"dragon\": 1, \"six_headed_wild_ram\": 1, \"magilum_boat\": 1, \"saman_ana\": 1, \"bison_bull\": 2, \"seven_headed_snake\": 2, \"saba\": 1, \"engar_dug\": 1, \"e_melam\": 2, \"anan\": 7, \"e_du_kug\": 2, \"du_uba\": 1, \"iri_gal\": 2, \"ninirigal\": 2, \"e_nun\": 2, \"e_engura\": 5, \"sud\": 4, \"e_danna\": 2, \"gungunum\": 1, \"atta_mannum\": 2, \"iri_gibil\": 2, \"dunnum\": 1, \"baimi\": 1, \"zabali\": 1, \"arawa\": 1, \"kindattu\": 1, \"unuri\": 1, \"zinnum\": 2, \"e_abzu\": 1, \"tirigan\": 3, \"dumuzid_ama_uumgal_ana\": 2, \"nasu\": 1, \"surungal\": 5, \"karkara\": 2, \"dabrum\": 2, \"ninsiana\": 1, \"ursa_galama\": 2, \"a_i_ua\": 2, \"e_itida_buru\": 1, \"entum_galzu\": 1, \"innam_gidazu\": 1, \"du_kug\": 2, \"e_dima\": 1, \"ate\": 1, \"e_tilla_ma\": 1, \"a_apina\": 1, \"bagara\": 3, \"nindub\": 3, \"tira\": 1, \"e_u\": 1, \"e_bagara\": 1, \"gu_ibara\": 1, \"lugal_kur_dub\": 1, \"susa\": 3, \"ninzaga\": 1, \"ninsikila\": 3, \"madga\": 1, \"kima\": 1, \"e_uru_ga\": 1, \"nira\": 3, \"ninmada\": 3, \"ul_aga\": 1, \"kur_una_buruam\": 1, \"lugal_si_sa\": 1, \"kinda_zid\": 1, \"en_eg_nun\": 1, \"en_lulim\": 1, \"lugal_igi_u\": 1, \"zazaru\": 1, \"ikur_pa_e\": 1, \"ur_agrunta_ea\": 1, \"e_ir_nuna\": 1, \"e_aga\": 1, \"zuru\": 1, \"zaru\": 1, \"ibar_e\": 1, \"dim_gal_abzu\": 1, \"lugal_ennu_iri_kugakam\": 1, \"edam_kug\": 1, \"ama_kuga\": 1, \"ud_ane\": 1, \"lugal_anbara\": 1, \"ninkarnuna\": 1, \"ama_etin_ana\": 1, \"etin_dudu\": 1, \"ku_bire_dildare\": 1, \"ku_bire\": 1, \"belili\": 2, \"e_sara\": 1, \"en_edu_ana\": 3, \"iri_nanam\": 1, \"me_ane_pada\": 2, \"bur_uua\": 1, \"me_ki_a_nuna\": 1, \"numunbura\": 1, \"ur_lugal\": 2, \"amar_suena\": 4, \"en_am_gal_ana\": 1, \"en_me_gal_ana\": 1, \"lu_inana\": 1, \"dur_inimbar\": 1, \"id_sala\": 1, \"kar_asar\": 1, \"id_nunbir_tum\": 2, \"id_kura\": 4, \"enbilulu\": 1, \"e_tar_sirsir\": 2, \"ma_tur\": 1, \"niin_ar\": 2, \"e_tummal\": 1, \"e_me_ur_ana\": 1, \"e_a_duda\": 1, \"du_sa_dili\": 1, \"u_zi_ana\": 1, \"a_gi_ma\": 1, \"e_mu_ma\": 1, \"asar_alim_nuna\": 1, \"e_gud_du_ar\": 1, \"a_bura\": 2, \"ki_abrig\": 2, \"gae\": 2, \"gudua\": 1, \"e_gida\": 2, \"ibanda\": 2, \"e_mu\": 2, \"e_igizu_uru\": 1, \"e_akkil\": 1, \"ningirim\": 1, \"murum\": 1, \"gu_aba\": 3, \"ninagia\": 1, \"ninmarki\": 3, \"kinira\": 5, \"dumuzid_abzu\": 2, \"e_bur_sigsig\": 1, \"e_suga\": 1, \"agi\": 3, \"kun_satu\": 1, \"numuda\": 2, \"e_igi_kalama\": 1, \"lugal_marda\": 2, \"marda\": 1, \"dr\": 2, \"e_dim_gal_kalama\": 1, \"enunna\": 1, \"e_dub\": 1, \"e_ikeda_kalama\": 1, \"melam\": 1, \"ud_u\": 1, \"urum\": 1, \"e_ab_lua\": 1, \"zimbir\": 3, \"aba\": 1, \"e_uduna\": 1, \"en_akigalaguba\": 1, \"niin_i_tukuam\": 1, \"a_gal\": 2, \"ama_alim\": 1, \"ma\": 1, \"pirigin_en\": 1, \"piri\": 1, \"lugal\": 1, \"e_sirara\": 1, \"ul_utul\": 1, \"en_entar_zid\": 1, \"me_an_du\": 1, \"urma_banda\": 1, \"dadu\": 1, \"tuggur\": 1, \"enal\": 1, \"e_niara\": 1, \"bilulu\": 2, \"irire\": 2, \"irru\": 1, \"en_batibira\": 1, \"dimpimekug\": 2, \"ninazimua\": 1, \"uruma\": 1, \"alulim\": 1, \"alalar\": 1, \"en_men_lu_ana\": 1, \"en_men_gal_ana\": 1, \"en_sipad_zid_ana\": 1, \"en_men_dur_ana\": 1, \"uur\": 1, \"nanilima\": 1, \"en_tara_ana\": 1, \"babum\": 1, \"puannum\": 1, \"kalibum\": 1, \"kalmum\": 1, \"atab\": 2, \"a_ba\": 1, \"mada\": 2, \"arwium\": 1, \"bali\": 1, \"en_me_nuna\": 3, \"melem_ki\": 1, \"barsal_nuna\": 2, \"zamug\": 2, \"ilku\": 1, \"iltasadum\": 1, \"me_ki_a_gaer\": 2, \"enmerkar\": 3, \"udul_kalama\": 1, \"l_baum\": 1, \"en_nun_tara_ana\": 1, \"me_e\": 1, \"melem_ana\": 1, \"til_kug\": 1, \"lugal_kitun\": 1, \"elulu\": 1, \"balulu\": 1, \"awan\": 3, \"susuda\": 1, \"dadasig\": 1, \"mamagal\": 2, \"kalbum\": 1, \"magalgal\": 1, \"men_nuna\": 1, \"lugalu\": 1, \"en_ag_ku_ana\": 1, \"lugal_ure\": 1, \"lugal_kinie_dudu\": 1, \"argandea\": 1, \"bazi\": 1, \"zizi\": 1, \"limer\": 1, \"unzi\": 1, \"undalulu\": 1, \"urur\": 1, \"ziu_iake\": 1, \"nanniya\": 1, \"man_itiu\": 1, \"irgigi\": 1, \"imi\": 1, \"ilulu\": 1, \"dudu\": 2, \"ur_niin\": 2, \"ur_gigir\": 1, \"kuda\": 1, \"inkiu\": 1, \"zarlagab\": 1, \"ulme\": 1, \"yarlaga\": 1, \"silulume\": 1, \"silulu\": 1, \"inimabake\": 1, \"duga\": 1, \"igeau\": 1, \"ilu_an\": 1, \"yarlagab\": 1, \"ibate\": 1, \"yarla\": 1, \"yarlangab\": 1, \"kurum\": 1, \"apilkin\": 1, \"irarum\": 1, \"ibranum\": 1, \"ablum\": 1, \"yarlaganda\": 1, \"zambiya\": 1, \"iter_pia\": 1, \"ur_du_kuga\": 1, \"damiq_iliu\": 1, \"nanna_suen\": 5, \"ninti\": 1, \"kisala\": 1, \"ninmutum\": 1, \"ama_uum\": 1, \"damu\": 2, \"zubi\": 3, \"ubur\": 1, \"ningikuga\": 2, \"uni_dug\": 2, \"adapa\": 2, \"kiritaba\": 3, \"tigi_em_ala\": 1, \"age_gur\": 1, \"adar_kidug\": 1, \"namrat\": 1, \"zabu\": 3, \"lulubi\": 1, \"e_ipar\": 2, \"adagbir\": 2, \"ul_a_zida\": 1, \"ulaya\": 1, \"e_ama_lamma\": 1, \"ena_tum\": 1, \"babati\": 1, \"ilak_niid\": 1, \"ama_b\": 1, \"niqqum\": 2, \"lugal_ki_bura\": 1, \"lugal_ki_suna\": 1, \"ama_ilama\": 1, \"tutub\": 3, \"alamu\": 2, \"bad_ziaba\": 1, \"iddin\": 1, \"malgium\": 1, \"girbubu\": 1, \"du_aaga\": 2, \"kug_nuna\": 2, \"ebla\": 2, \"langi\": 2, \"ninunuga\": 1, \"kalkal\": 1, \"nintilmud\": 1, \"ab_simt\": 2, \"kbatum\": 1, \"ninsumun_zid_gal_ana\": 1, \"gig\": 1, \"zangara\": 1, \"isimud\": 4, \"imdudu\": 1, \"ka_eala\": 2, \"igi_eala\": 3, \"iri_sa_rig\": 1, \"sirsir\": 3, \"ul_agana\": 1, \"ilu_muballi\": 1, \"anam\": 1, \"e_me_urur\": 1, \"ud_saara\": 1, \"ab_bau\": 1, \"ma_gu_ena\": 2, \"kin_gal_uda\": 1, \"nindara\": 1, \"ninmug\": 2, \"ama_abzu_e_kura\": 1, \"ninnibunara\": 1, \"geme_tummal\": 1, \"sa_bara\": 1, \"irsi\": 1, \"dim_me\": 1, \"dim_mea\": 1, \"igi_u_galam\": 1, \"e_ni_guru\": 1, \"ansiga_ria\": 1, \"namena_tuma\": 1, \"en_sugir_ana\": 2, \"ur_iri_nuna\": 1, \"ma_gula\": 1, \"ur_edina\": 1, \"saburu\": 1, \"ezen\": 1, \"tukri\": 1, \"ninnisig\": 1, \"ab_u\": 1, \"ningiriutud\": 1, \"azimua\": 1, \"ensag\": 1, \"e_iri_kug\": 1, \"ninzuana\": 1, \"au\": 1, \"e_puruma\": 1, \"ninigara\": 2, \"e_nutura\": 1, \"gayau\": 1, \"u_kale_tuda\": 4, \"igi_sigsig\": 1, \"abba_uu\": 1, \"inim_kur_dugdug\": 1, \"niir_sig\": 1, \"kulla\": 1, \"mudama\": 1, \"dumuzid_uumgal_ana\": 1, \"ama_ugu_kuku\": 1, \"me_silim\": 1, \"ninbarag\": 1, \"ninguna\": 1, \"inim_enlila\": 1, \"suen_palil\": 1, \"e_igi_u_galam\": 1}", "word_docs": "{\"king\": 76, \"is_shining\": 51, \"moonlight\": 17, \"mountain_land\": 45, \"branch\": 7, \"goes_out_or_in\": 336, \"says\": 690, \"decision\": 6, \"prayer\": 17, \"tree\": 12, \"has\": 167, \"adds\": 55, \"child\": 26, \"slave\": 9, \"sheep\": 13, \"mouth\": 39, \"plant\": 13, \"eats\": 190, \"finds\": 185, \"potash\": 3, \"trembles\": 75, \"opens\": 64, \"bull\": 22, \"yoke\": 13, \"holds\": 23, \"hangs\": 275, \"open_country\": 16, \"goes\": 316, \"cow\": 13, \"calf\": 16, \"voice\": 11, \"compassion\": 6, \"lamb\": 9, \"milking_pen\": 3, \"seizes\": 216, \"hand\": 36, \"bird\": 16, \"nest\": 11, \"person\": 37, \"approaches\": 222, \"boat\": 15, \"quay\": 5, \"is_firm\": 96, \"leaves_behind\": 82, \"wind\": 6, \"is_superior\": 93, \"tears_of_joy\": 3, \"street\": 6, \"town\": 59, \"is_different\": 86, \"enters\": 226, \"household\": 47, \"skull\": 24, \"head\": 43, \"hair\": 5, \"dirt\": 4, \"friend\": 22, \"companion\": 12, \"knows\": 193, \"is_rare\": 64, \"single\": 35, \"eye\": 37, \"is_small\": 73, \"is_long\": 125, \"mother\": 38, \"crescent_moon\": 7, \"breast\": 8, \"is_good\": 137, \"milk\": 7, \"flees\": 74, \"father\": 26, \"heart\": 58, \"root\": 22, \"bears\": 48, \"place\": 43, \"places\": 552, \"lady\": 31, \"sets_aside\": 151, \"is_bad\": 56, \"fruit\": 7, \"raises\": 246, \"is_happy\": 141, \"fresh_fruit\": 2, \"offshoot\": 3, \"carries\": 357, \"foundation\": 8, \"returns\": 350, \"falls\": 167, \"passes\": 111, \"word\": 42, \"term_in_office\": 12, \"stands\": 407, \"is_healthy\": 31, \"foot\": 26, \"daylight\": 37, \"burns\": 11, \"who\": 6, \"you\": 28, \"i\": 27, \"raven\": 6, \"pours\": 159, \"is\": 85, \"destiny\": 20, \"cuts\": 182, \"brother\": 31, \"status_as_principal_deity\": 3, \"lord\": 27, \"precious_metal\": 13, \"humanity\": 19, \"is_close\": 3, \"rich\": 6, \"name\": 19, \"heir\": 4, \"diadem\": 8, \"kingship\": 31, \"is_located\": 306, \"life\": 26, \"design\": 12, \"heaven\": 36, \"essence\": 21, \"is_numerous\": 57, \"rides\": 38, \"high_priestly_office\": 17, \"fearsomeness\": 10, \"awesome_radiance\": 18, \"covers_together\": 82, \"does\": 352, \"everlasting_treasure\": 9, \"incantation\": 7, \"loving_care\": 9, \"right\": 46, \"long_lasting\": 3, \"flesh\": 21, \"ear\": 27, \"hearing\": 3, \"thing\": 16, \"eternity\": 4, \"is_distant\": 174, \"entirety\": 7, \"bestows\": 49, \"gate\": 8, \"palace\": 26, \"processional_boat\": 14, \"overseer\": 8, \"chariot\": 11, \"runs\": 45, \"male_relative_by_marriage\": 4, \"neck\": 25, \"rises\": 226, \"plenty\": 18, \"lies_down\": 123, \"sleeping_quarter\": 18, \"young_woman\": 8, \"flax_thread\": 9, \"woman\": 14, \"fitting_ornament\": 12, \"net\": 5, \"childbearing\": 4, \"snare\": 6, \"is_green\": 41, \"loud_voiced\": 1, \"fermenting_vat\": 7, \"is_ill\": 42, \"deity\": 64, \"throws_down\": 10, \"cloud\": 4, \"people\": 13, \"is_wide\": 49, \"cry\": 4, \"war_cry\": 2, \"combat\": 7, \"is_perfect\": 101, \"life_breath\": 12, \"completes\": 124, \"side\": 22, \"statue\": 10, \"gold\": 16, \"inner_body\": 5, \"tear\": 13, \"song\": 17, \"sad_song\": 6, \"intercession\": 7, \"totality\": 7, \"junior\": 7, \"stone\": 10, \"exuberance\": 8, \"measures\": 108, \"cloister\": 19, \"female_donkey\": 2, \"marriage_gift\": 5, \"harvest_time\": 11, \"goes_down_or_up\": 140, \"he\": 13, \"becomes_dark\": 2, \"fills\": 153, \"share\": 11, \"horn\": 7, \"breaks_into_bits\": 5, \"strips\": 7, \"group_of_people\": 20, \"clan\": 4, \"nursemaid\": 5, \"spouse\": 23, \"dwelling_place\": 13, \"is_big\": 156, \"beats\": 144, \"dresses\": 39, \"weepes\": 32, \"where\": 5, \"guardian_deity\": 9, \"attractiveness\": 17, \"praise\": 22, \"creates\": 100, \"counsellor\": 1, \"prince\": 33, \"liver\": 7, \"jumps_on\": 19, \"frolicking\": 1, \"way\": 13, \"is_lost\": 44, \"sin\": 14, \"punishment\": 3, \"spreads\": 196, \"lives\": 105, \"manliness\": 8, \"old_age\": 1, \"is_pleasing\": 13, \"rear_chamber\": 12, \"water\": 14, \"is_clear\": 5, \"horizon\": 8, \"curse\": 5, \"distant_time\": 14, \"rump\": 20, \"life_giving\": 9, \"seed\": 12, \"gives_birth\": 136, \"watercourse\": 23, \"cleans\": 22, \"ditch\": 5, \"animal_stall\": 16, \"sheepfold\": 16, \"shepherd\": 15, \"habitation\": 6, \"is_black\": 19, \"is_abundant\": 55, \"shepherd_craft\": 7, \"princeliness\": 17, \"marsh\": 12, \"tooth\": 9, \"binds\": 71, \"reed\": 7, \"shoot\": 6, \"grows\": 106, \"water_hole\": 4, \"waterlogged_ground\": 2, \"fish\": 13, \"breathes\": 11, \"drinks\": 101, \"gives\": 201, \"is_majestic\": 69, \"reedbed\": 11, \"location\": 13, \"egg\": 6, \"touches\": 132, \"is_adjacent\": 178, \"subterranean_water\": 4, \"is_frightened\": 24, \"flourishes\": 36, \"fight\": 1, \"erects\": 228, \"discord\": 11, \"aggression\": 3, \"scatters\": 18, \"contempt\": 2, \"smears\": 8, \"croaker\": 1, \"noise\": 14, \"lip\": 9, \"releases\": 67, \"drips\": 43, \"furrow\": 9, \"farmer\": 11, \"gardener\": 6, \"sling\": 3, \"arm\": 29, \"knee\": 8, \"bows_down\": 63, \"garden\": 7, \"field\": 17, \"is_wet\": 15, \"pride\": 4, \"courtyard\": 7, \"courtyard_sweeper\": 2, \"rope\": 3, \"blurs\": 27, \"fattener\": 3, \"is_cold\": 41, \"regular_offering\": 8, \"fowler\": 3, \"fisherman\": 7, \"limit\": 3, \"flies\": 41, \"what\": 11, \"night\": 17, \"lays_down\": 38, \"pit\": 3, \"that\": 21, \"fitting_attribute\": 15, \"abuse\": 10, \"outside\": 33, \"is_multicoloured\": 48, \"whatever\": 2, \"as_it_were\": 3, \"yourself\": 7, \"is_humble\": 16, \"ruin_mound\": 16, \"goes_around\": 95, \"back\": 21, \"turns_over\": 133, \"fragrant_exudation\": 3, \"vomit\": 1, \"nose\": 11, \"smells\": 8, \"pierces\": 9, \"authoritative\": 13, \"south_wind_storm\": 16, \"slips_in_or_through\": 9, \"sustenance\": 5, \"cult_meal\": 11, \"quicksand\": 2, \"sea\": 6, \"skilful\": 6, \"work\": 11, \"decorative_inlay\": 1, \"wax\": 3, \"shining\": 66, \"is_sweet\": 14, \"body\": 2, \"orchard\": 11, \"flour\": 7, \"malt\": 5, \"hulled_barley\": 4, \"emmer\": 2, \"majesty\": 11, \"furious\": 2, \"heroism\": 18, \"is_heavy\": 34, \"contest\": 4, \"cuts_down\": 20, \"is_crippled\": 1, \"divides_out\": 25, \"tongue\": 14, \"is_thin\": 31, \"cook\": 1, \"brewer\": 3, \"doorkeeper\": 2, \"treads_down\": 9, \"is_low\": 25, \"is_strong\": 50, \"shrine\": 10, \"is_pure\": 43, \"unity\": 7, \"food_offering\": 10, \"lapis_lazuli\": 23, \"platform\": 2, \"hunger\": 15, \"the_land\": 30, \"helper\": 13, \"festival\": 15, \"is_haughty\": 5, \"is_false\": 20, \"food\": 6, \"seeks\": 81, \"ghost\": 12, \"destroys\": 139, \"storehouse\": 7, \"tears_out\": 55, \"strikes_dead\": 46, \"covers\": 82, \"lion\": 17, \"horny_outgrowth\": 5, \"eagle\": 8, \"interior_of_heaven\": 7, \"limbs\": 3, \"high_status_woman\": 12, \"fish_spawn\": 3, \"sheaf\": 6, \"is_skilful\": 26, \"social_inferior\": 3, \"reason\": 5, \"pig\": 7, \"rogue\": 3, \"itself\": 11, \"guard\": 11, \"wall\": 12, \"fire\": 9, \"henbane\": 3, \"gore\": 8, \"sprinkles\": 23, \"calls\": 52, \"puts\": 98, \"is_reddish\": 18, \"is_high\": 8, \"judge\": 7, \"lawsuit\": 15, \"presses\": 4, \"middle\": 13, \"thrives\": 18, \"extinguishes\": 45, \"turns\": 104, \"pushes\": 27, \"underground_water\": 18, \"offering_table\": 10, \"late_afternoon_meal\": 7, \"dining_hall\": 10, \"growl\": 2, \"chief_minister_office\": 1, \"sceptre\": 11, \"ritual_cleansing\": 7, \"rite\": 13, \"greatness\": 10, \"advice\": 2, \"collects\": 70, \"is_towering\": 25, \"brings_out\": 55, \"sits\": 174, \"they\": 6, \"supplication\": 15, \"joy\": 19, \"upper_land\": 6, 