{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+.,/:;=?@[\\]^`{|}~\t\n ", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 25449, "word_counts": "{\"lugal\": 82, \"zalag\": 51, \"itid\": 17, \"kur\": 357, \"pa\": 18, \"e\": 387, \"dug\": 832, \"ec-bar\": 6, \"cudu\": 17, \"jic\": 23, \"tuku\": 194, \"tah\": 55, \"dumu\": 26, \"arad\": 9, \"udu\": 13, \"ka\": 40, \"u\": 68, \"gu\": 236, \"pad\": 190, \"naja\": 6, \"dub\": 161, \"bad\": 78, \"gud\": 33, \"cudul\": 13, \"ha-za\": 23, \"la\": 275, \"edin\": 18, \"jen\": 316, \"ab\": 19, \"amar\": 16, \"arhuc\": 6, \"sila\": 15, \"e-ubur-ra\": 3, \"dab\": 220, \"cu\": 118, \"mucen\": 16, \"lu\": 106, \"te\": 236, \"ma\": 20, \"kar\": 115, \"gen\": 96, \"taka\": 82, \"tum\": 32, \"dirig\": 93, \"i-si-ic\": 3, \"iri\": 59, \"ugu\": 24, \"saj\": 43, \"siki\": 5, \"mu-dur\": 4, \"gu-li\": 22, \"dub-us-sa\": 12, \"zu\": 202, \"kal\": 64, \"dili\": 35, \"igi\": 37, \"tur\": 90, \"gid\": 125, \"ama\": 38, \"ud-sakar\": 7, \"ubur\": 8, \"ga\": 7, \"a-a\": 27, \"cag\": 58, \"ur\": 142, \"guru\": 75, \"ki\": 48, \"jar\": 552, \"nin\": 43, \"bar\": 184, \"hul\": 197, \"gurun\": 7, \"il\": 246, \"bil\": 2, \"isimu\": 3, \"de\": 586, \"ki-ur\": 16, \"gi\": 357, \"cub\": 171, \"zal\": 111, \"inim\": 42, \"bal\": 146, \"gub\": 413, \"silim\": 31, \"jiri\": 31, \"ud\": 48, \"tab\": 60, \"a-ba\": 8, \"za\": 50, \"je\": 27, \"uga\": 6, \"me\": 127, \"nam\": 20, \"tar\": 182, \"cec\": 71, \"nam-en-lil\": 3, \"en\": 27, \"kug\": 79, \"nam-lu-ulu\": 19, \"ku-nu\": 3, \"nij-tuku\": 6, \"mu\": 132, \"ibila\": 4, \"men\": 8, \"nam-lugal\": 31, \"jal\": 306, \"nam-til\": 26, \"jic-hur\": 12, \"an\": 57, \"car\": 57, \"nam-en\": 17, \"ni\": 14, \"me-lem\": 18, \"dul\": 89, \"ak\": 352, \"gi-sa\": 10, \"mu-mu\": 7, \"mi\": 9, \"zid\": 53, \"su-ud-jal\": 3, \"su\": 86, \"jectug\": 27, \"jizzal\": 3, \"nij\": 16, \"du-ri\": 4, \"sud\": 178, \"kilib\": 7, \"rig\": 49, \"kan\": 8, \"e-gal\": 26, \"ma-gur\": 14, \"nu-banda\": 8, \"gigir\": 11, \"sar\": 82, \"mussa\": 4, \"zig\": 226, \"he-jal\": 18, \"nu\": 128, \"ki-nu\": 18, \"ki-sikil\": 8, \"munus\": 14, \"he-du\": 12, \"sa\": 175, \"gan\": 6, \"jic-bur\": 9, \"sig\": 186, \"bar-cu-jal\": 2, \"gakkul\": 7, \"gig\": 68, \"dijir\": 64, \"gurud\": 10, \"muru\": 4, \"uj\": 13, \"dajal\": 49, \"akkil\": 7, \"gu-kiri\": 2, \"cen\": 7, \"du\": 603, \"zi\": 12, \"til\": 231, \"zag\": 22, \"alan\": 10, \"kug-sig\": 16, \"lipic\": 5, \"er\": 26, \"cir\": 19, \"i-lu\": 6, \"cag-ne-ca\": 7, \"ki-car\": 7, \"ban-da\": 7, \"na\": 12, \"a-la\": 10, \"aj\": 108, \"ji-par\": 19, \"eme\": 16, \"nij-de-a\": 5, \"buru\": 34, \"ed\": 140, \"e-ne\": 16, \"he-ci\": 2, \"si\": 160, \"ha-la\": 11, \"zil\": 20, \"erin\": 38, \"im-ri-a\": 4, \"emeda\": 5, \"nitalam\": 23, \"ki-tuc\": 13, \"gal\": 156, \"ra\": 144, \"mur\": 47, \"me-a\": 5, \"lamma\": 9, \"hi-li\": 22, \"ar\": 23, \"dim\": 108, \"sa-jar\": 1, \"nun\": 37, \"gu-ud\": 19, \"ma-li-li-bi\": 1, \"a-ra\": 13, \"ha-lam\": 44, \"nam-tag\": 14, \"cul-a-lum\": 3, \"nam-cul\": 8, \"nam-ab-ba\": 1, \"a-ga\": 12, \"a\": 43, \"si-ig\": 5, \"an-ur\": 8, \"ac\": 6, \"ul\": 49, \"dur\": 32, \"zi-cag-jal\": 9, \"numun\": 19, \"tud\": 140, \"id\": 23, \"luh\": 22, \"sur\": 54, \"amac\": 16, \"sipad\": 15, \"a-dam\": 6, \"nam-sipad\": 7, \"nam-nun\": 17, \"ambar\": 12, \"kece\": 71, \"henbur\": 6, \"pu\": 4, \"umah\": 2, \"ku\": 51, \"pa-aj\": 12, \"naj\": 101, \"cum\": 215, \"mah\": 70, \"jic-gi\": 11, \"ki-gub\": 13, \"nunuz\": 6, \"tag\": 132, \"us\": 178, \"engur\": 4, \"huluh\": 24, \"buluj\": 36, \"ga-ba-al\": 1, \"u-na\": 3, \"bir\": 28, \"su-lum\": 2, \"mar\": 16, \"ze-za\": 1, \"za-pa-aj\": 14, \"nundum\": 9, \"bur\": 122, \"absin\": 9, \"engar\": 11, \"nu-kiri\": 6, \"da-lu-uc\": 3, \"gam\": 63, \"mu-sar\": 7, \"a-cag\": 17, \"duru\": 15, \"tec\": 11, \"kisal\": 7, \"kisal-luh\": 2, \"ec\": 13, \"suh\": 39, \"guructa\": 3, \"sed\": 41, \"sa-dug\": 8, \"mucen-du\": 3, \"cu-ku\": 8, \"ki-ce-er\": 3, \"dal\": 44, \"a-na\": 13, \"ji\": 17, \"pu-saj\": 3, \"me-te\": 15, \"in\": 11, \"gun\": 61, \"i-gi-in-zu\": 3, \"ni-zu\": 7, \"sun\": 28, \"nijin\": 101, \"ejer\": 21, \"ir\": 3, \"a-ha-an\": 1, \"giri\": 11, \"nir-jal\": 13, \"ulu\": 16, \"gir\": 20, \"cag-gal\": 5, \"jicbun\": 11, \"su-bur\": 2, \"gal-zu\": 6, \"kij\": 93, \"u-gun\": 1, \"lal-har\": 3, \"ku-ku\": 32, \"su-bar\": 2, \"kiri\": 11, \"munu\": 6, \"gu-nida\": 4, \"imjaja\": 2, \"nam-mah\": 11, \"lipic-tuku\": 2, \"nam-ur-saj\": 18, \"dugud\": 34, \"a-da-min\": 4, \"su-ul-su-ul\": 1, \"hal\": 25, \"sal\": 31, \"muhaldim\": 1, \"lunga\": 3, \"i-du\": 2, \"zukum\": 9, \"kalag\": 50, \"sikil\": 43, \"nidba\": 10, \"za-gin\": 23, \"cag-jar\": 15, \"kalam\": 30, \"a-tah\": 13, \"ezen\": 16, \"lul\": 20, \"nij-gu\": 6, \"lil\": 12, \"gul\": 139, \"erim\": 7, \"gaz\": 46, \"pirij\": 18, \"umbin\": 5, \"hu-ri-in\": 8, \"an-cag\": 7, \"a-ur\": 4, \"nu-u-gig\": 12, \"agargara\": 3, \"zar\": 6, \"galam\": 26, \"hu-ru-um\": 3, \"jalga\": 5, \"cah\": 7, \"is-hab\": 3, \"ni-bi\": 11, \"en-nu-uj\": 11, \"izi\": 9, \"cakir-ra\": 3, \"uc\": 96, \"huc\": 18, \"sukud\": 8, \"di-kud\": 7, \"di\": 15, \"saga\": 4, \"murub\": 15, \"lum\": 18, \"ten\": 45, \"gur\": 126, \"abzu\": 25, \"bancur\": 10, \"kij-sig\": 7, \"unu\": 10, \"nam-sukkal-mah\": 1, \"jidru\": 11, \"cu-luh\": 7, \"jarza\": 13, \"nam-gal\": 10, \"uru\": 29, \"i\": 63, \"tuc\": 174, \"e-ne-ne\": 6, \"a-ra-zu\": 15, \"giri-zal\": 19, \"nim\": 8, \"zi-jal\": 9, \"nam-nin\": 12, \"ur-saj\": 24, \"sukkal-mah\": 2, \"zabar\": 6, \"u-a\": 6, \"ce-er-zid\": 2, \"a-jal\": 7, \"nam-he\": 7, \"hi\": 13, \"in-nin\": 10, \"nij-du\": 3, \"u-na-a-dug\": 7, \"am-si\": 3, \"ni-te-a-ni\": 18, \"im\": 10, \"cej\": 48, \"a-u\": 7, \"a-gar\": 14, \"si-sa\": 3, \"pec\": 58, \"bar-rim\": 5, \"ba\": 84, \"ga-rac\": 4, \"za-hi-li-a\": 2, \"libir\": 11, \"cid\": 29, \"nam-uc\": 8, \"ance-bal\": 4, \"lu-lul-la\": 8, \"e-ri-a\": 6, \"in-nu\": 6, \"dumu-gir\": 5, \"du-lum\": 8, \"silig\": 11, \"nij-gur\": 15, \"gaba\": 16, \"ru-gu\": 13, \"kab\": 3, \"nij-gig\": 10, \"ce\": 39, \"nij-ur-limmu\": 4, \"um\": 3, \"mul\": 33, \"geme\": 12, \"e-duru\": 5, \"ukuc\": 4, \"dar\": 61, \"mir\": 25, \"a-zu\": 2, \"u-sa\": 8, \"izi-jar\": 5, \"du-bu-ul\": 4, \"saj-ki\": 11, \"jic-cub-ba\": 8, \"ki-sig-ga\": 4, \"gala\": 9, \"sipad-tur\": 4, \"bahar\": 3, \"dumu-nitah\": 3, \"kug-zu\": 10, \"ukur\": 9, \"ur-idim\": 2, \"ur-gir\": 7, \"nij-gen-na\": 9, \"nij-erim\": 9, \"e-kinkin\": 3, \"cu-dib\": 1, \"nam-gu-li\": 1, \"niga\": 1, \"in-bul-bul\": 3, \"cukur\": 12, \"nij-dara\": 3, \"mac\": 18, \"cec-gal\": 9, \"gal-la\": 13, \"tug\": 14, \"a-na-gin\": 2, \"muc-lah\": 3, \"muc\": 19, \"ud-da-tuc\": 2, \"utul\": 5, \"i-udu\": 5, \"cu-gi\": 3, \"nij-tukum\": 1, \"kud-ku-ra\": 3, \"ka-a\": 6, \"guz\": 6, \"nam-tur\": 3, \"nij-si-sa\": 7, \"dub-saj\": 8, \"ceg-bar\": 5, \"ildum\": 4, \"jic-gu\": 2, \"addir\": 5, \"a-ja-la\": 7, \"ad-lu\": 1, \"ki-zu-ur-ra\": 1, \"cinig\": 5, \"dub-sar\": 10, \"gib\": 13, \"kinkin\": 2, \"hac\": 18, \"ce-jic-i\": 2, \"cid-du\": 2, \"pisaj-dub-ba\": 1, \"kicib-jal\": 3, \"inim-jal\": 1, \"muc-me\": 5, \"sajja\": 5, \"ma-dam\": 2, \"cu-nir\": 7, \"gag\": 8, \"hur\": 41, \"ninda\": 10, \"babbar\": 26, \"dadag\": 28, \"barag\": 43, \"huj\": 47, \"asila\": 10, \"saj-kal\": 5, \"ga-til\": 5, \"tal\": 18, \"hur-saj\": 13, \"tir\": 17, \"nin-kilim\": 4, \"hab\": 5, \"i-nun\": 7, \"sug\": 39, \"am\": 8, \"ummud\": 6, \"e-sir\": 6, \"jissu\": 11, \"dumu-munus\": 4, \"e-gi-a\": 3, \"mussa-tur\": 2, \"suc\": 2, \"kuc\": 75, \"sah\": 13, \"gu-du\": 8, \"mul-an\": 5, \"an-ba\": 3, \"ki-bid\": 2, \"bid\": 4, \"nij-u-zug\": 3, \"cum-sikil\": 1, \"e-dub-ba-a\": 8, \"lag\": 4, \"al\": 11, \"cu-nim\": 4, \"juruc\": 11, \"cagina\": 10, \"kug-babbar\": 5, \"ugnim\": 11, \"lu-kur-ra\": 7, \"hul-jal\": 10, \"i-ne-ec\": 6, \"jickim\": 4, \"ensi\": 13, \"ma-da\": 15, \"ku-jal\": 6, \"ri\": 145, \"tukum-bi\": 1, \"an-na\": 1, \"dim-ma\": 10, \"a-ma-ru\": 7, \"i-bi-za\": 2, \"da-ri\": 11, \"sam\": 32, \"dub-tuku\": 5, \"ki-tum\": 4, \"ce-ba\": 6, \"si-si-ig\": 4, \"mac-ji\": 5, \"cer-da\": 4, \"ga-cum\": 1, \"saj-kug-jal\": 6, \"sa-ti-um\": 1, \"mar-tu\": 10, \"nam-men\": 2, \"nij-nam\": 13, \"nij-dajal\": 3, \"aga\": 8, \"gu-za\": 10, \"ecgiri\": 1, \"cibir\": 5, \"a-bad-jal\": 1, \"im-ba\": 1, \"kac\": 15, \"ucur\": 3, \"bur-cu-um\": 5, \"a-nir\": 10, \"cu-nijin\": 3, \"umuc\": 7, \"cag-la\": 1, \"jectin\": 7, \"nam-saj-tun\": 1, \"me-dim\": 6, \"inim-jar\": 5, \"kun\": 15, \"lal\": 11, \"gu-nu\": 1, \"kur-zag\": 2, \"gaba-cu-jar\": 1, \"urud\": 6, \"kici\": 6, \"ni-jal\": 4, \"ur-bar-ra\": 6, \"cubtum\": 4, \"nam-dun\": 1, \"ne-en\": 14, \"su-ub\": 29, \"unken\": 14, \"cag-sug\": 3, \"nam-dumu\": 4, \"ki-lul-la\": 2, \"kaskal\": 12, \"sahar\": 17, \"nam-nar\": 5, \"nu-mu-un-su\": 16, \"dal-ha-mun\": 5, \"a-e\": 2, \"nij-zid\": 2, \"me-na\": 2, \"cag-bal-bal\": 4, \"kana\": 2, \"li-li-a\": 3, \"muc-am\": 4, \"nij-hul\": 5, \"nam-saj\": 2, \"a-pap\": 2, \"gi-rin\": 12, \"me-te-jal\": 4, \"me-en-de-en\": 4, \"ceg\": 12, \"ni-tuku\": 5, \"i-utu\": 4, \"dag\": 19, \"sur-du\": 5, \"zarah\": 2, \"um-mi-a\": 3, \"kij-gi-a\": 7, \"ajrig\": 2, \"akan\": 1, \"nij-kece\": 4, \"zi-pa-aj\": 4, \"nam-gur\": 5, \"garac\": 5, \"mac-mac\": 2, \"ib\": 26, \"nam-dijir\": 8, \"tukul\": 19, \"gara\": 3, \"an-edin\": 3, \"hac-gal\": 4, \"ec-dam\": 6, \"sukkal\": 6, \"har-ra-an\": 3, \"kug-dim\": 3, \"ta-hab\": 7, \"mah-di\": 2, \"ucbar\": 11, \"saj-tun\": 2, \"ba-an-gi\": 2, \"nam-igi-jal\": 1, \"nu-jar-ra\": 1, \"za-ha-al\": 3, \"gaba-ri\": 9, \"nam-gi-me-ec\": 3, \"gug\": 8, \"ki-bal\": 15, \"gu-erim-jal\": 8, \"an-ta-jal\": 1, \"ub\": 8, \"a-tuku\": 5, \"esi\": 3, \"agarin\": 8, \"ba-al\": 22, \"dun\": 13, \"gana-ur\": 3, \"sumur\": 11, \"ud-ul\": 2, \"kadra\": 10, \"pisaj\": 4, \"la-ga\": 1, \"uj-ga-ga\": 1, \"tu\": 62, \"ma-gij\": 1, \"dan\": 12, \"ib-la\": 2, \"carag\": 8, \"en-te-en\": 10, \"cu-i\": 2, \"ance\": 10, \"nagar\": 4, \"im-du\": 3, \"ec-gar\": 6, \"lul-gu\": 1, \"kicib-la\": 3, \"esir\": 4, \"cajan\": 5, \"nij-kud\": 1, \"dagan\": 5, \"ki-in-du\": 6, \"mac-ud-da\": 6, \"sub\": 2, \"apin\": 9, \"bulug\": 6, \"kir\": 5, \"kurku\": 7, \"a-na-ac\": 4, \"mun\": 7, \"lib\": 11, \"ce-jic-ra-ah\": 1, \"lid-da-ga\": 2, \"ig\": 7, \"tibira\": 2, \"ma-nu\": 4, \"cum-me\": 2, \"ad\": 13, \"cum-huc\": 1, \"lu-ub\": 1, \"gazi\": 1, \"ze-da\": 4, \"nij-silaj\": 4, \"ab-cag\": 1, \"uz\": 3, \"ne-ha\": 6, \"ma-na\": 5, \"nam-ugula\": 2, \"nam-cita\": 5, \"jic-cudum-ma\": 2, \"eg\": 4, \"an-bar\": 7, \"nam-sag-ga\": 2, \"a-si\": 2, \"na-me\": 7, \"kug-dun\": 3, \"ur-ru\": 20, \"ga-rig\": 1, \"ga-zi-in-bu\": 2, \"en-bar\": 3, \"kur-cag\": 6, \"tackarin\": 9, \"alim\": 4, \"ra-gaba\": 4, \"cubur\": 6, \"nam-galam\": 3, \"nij-dug-ga\": 5, \"cu-si\": 7, \"gaba-jal\": 5, \"nam-ra\": 4, \"gu-jiri\": 3, \"lu-sa-gaz\": 2, \"nij-gul\": 3, \"nitah\": 11, \"kirid\": 2, \"za-lam-jar\": 1, \"mac-gana\": 5, \"har-ra-an-kalag\": 2, \"irigal\": 9, \"dumu-saj\": 2, \"jicnimbar\": 6, \"lu-zuh-a\": 4, \"ki-jic-jic-la\": 1, \"danna\": 6, \"cuba\": 6, \"ki-gal\": 4, \"egir\": 4, \"rab\": 5, \"ne\": 19, \"kam\": 5, \"sug-zag\": 2, \"ba-an\": 6, \"jiri-sig-ga\": 2, \"gi-dur\": 1, \"mackim\": 6, \"zid-du\": 3, \"dub-us\": 5, \"cu-kin\": 2, \"hu-nu\": 5, \"nij-a-zig\": 3, \"jic-nu\": 9, \"gud-i\": 1, \"udu-i\": 1, \"zu-lum\": 7, \"nu-siki\": 4, \"kad\": 9, \"jir\": 22, \"iri-bal\": 1, \"za-ba-lum\": 4, \"nar\": 12, \"nam-dub-sar\": 7, \"cudum\": 3, \"nij-cid\": 2, \"kurum\": 7, \"igi-gub-bu\": 1, \"gi-dub-ba\": 2, \"jic-gu-di\": 2, \"al-jar-sur\": 4, \"nam-erim\": 5, \"na-du-a\": 2, \"kij-nim\": 2, \"ulutim\": 7, \"e-nu-da\": 5, \"nam-en-lil-ban-da\": 1, \"mud\": 7, \"e-mi\": 17, \"ce-er-ka-an\": 8, \"dag-gi\": 4, \"lulim\": 6, \"a-gu-zig-ga\": 2, \"du-ci-a\": 1, \"kicib\": 6, \"har\": 4, \"nagga\": 4, \"lagab\": 5, \"jic-nu-gal\": 2, \"zag-mu\": 5, \"u-kiri\": 1, \"ki-e-ne-di\": 4, \"lu-nam-ra\": 1, \"ir-sim\": 6, \"ga-nu\": 1, \"hi-iz\": 4, \"ji-edin\": 1, \"hachur\": 3, \"en-dur\": 4, \"tukum\": 1, \"dam-gara\": 5, \"nijir\": 5, \"ha-za-nu-um\": 1, \"cag-tur\": 4, \"la-la-jal\": 3, \"ma-az\": 2, \"i-ge-en\": 2, \"cakir\": 8, \"nam-geme\": 1, \"ma-mu\": 16, \"gud-ab-ba\": 5, \"nij-barag\": 3, \"le-um\": 4, \"gi-dic-nindan\": 2, \"ki-bur-re\": 2, \"pap\": 3, \"ulucin\": 3, \"gar\": 3, \"nam-ki-sikil\": 2, \"cukur-ud\": 3, \"gi-gun-na\": 11, \"e-me-ec\": 5, \"a-ab-ba\": 10, \"nisig\": 6, \"mac-ance\": 5, \"cag-gan\": 2, \"ba-al-gu\": 3, \"nam-a-a\": 1, \"ce-er-gum\": 2, \"dida\": 1, \"cu-ur-ra\": 2, \"nu-ur-ma\": 2, \"zag-ce\": 5, \"ninim\": 2, \"nam-ku-jal\": 2, \"babbar-hi\": 1, \"kislah\": 2, \"curum\": 6, \"dub-sar-tur\": 1, \"nam-gu-ra\": 1, \"nam-cu-ku\": 1, \"ce-ectub\": 1, \"dub-ba-an\": 6, \"gud-ra\": 2, \"si-il\": 43, \"kunga\": 2, \"lu-kurun-na\": 2, \"gu-ru-um\": 5, \"bar-hu-da\": 1, \"cidim\": 2, \"uj-il\": 1, \"uc-bar\": 1, \"bappir\": 4, \"suhub\": 5, \"en-na\": 4, \"si-cir\": 1, \"be\": 11, \"na-gada\": 5, \"a-ji\": 6, \"buru-dugud\": 2, \"ganba\": 4, \"ma-an-zi-la\": 2, \"pe-el\": 19, \"nam-cec\": 2, \"nam-dub-sa\": 1, \"li\": 8, \"urin\": 3, \"ub-lil-la\": 1, \"ma-la\": 12, \"sis\": 14, \"nam-ukur\": 3, \"abula\": 13, \"eme-gir\": 4, \"ni-ju\": 3, \"ir-saj\": 3, \"bi-za-za\": 2, \"ance-kur-ra\": 4, \"dub-cen\": 3, \"bi-ri-ig\": 3, \"ur-tur\": 2, \"kac-de-a\": 3, \"nig\": 1, \"lu-hu-um\": 2, \"az\": 3, \"nam-lul\": 2, \"asal\": 5, \"nam-ucbar\": 1, \"cu-kar\": 4, \"mac-da\": 6, \"na-ja-ah\": 4, \"a-ac\": 4, \"ma-addir\": 5, \"jic-ur\": 8, \"kur-gi\": 2, \"su-gu\": 2, \"cag-zig-ga\": 1, \"silaj\": 2, \"nam-kug-zu\": 3, \"simug\": 4, \"ki-in-dar\": 9, \"ki-e\": 1, \"ama-a-tud\": 4, \"nam-kal-la\": 3, \"ce-ca\": 1, \"sim\": 9, \"um-ma\": 4, \"jiri-pax-ra\": 2, \"suhur\": 5, \"al-tar\": 5, \"kingal\": 3, \"jiri-gub\": 2, \"udu-nitah\": 1, \"nij-zu-gub\": 2, \"nam-tab\": 1, \"u-cub\": 8, \"kid\": 2, \"ad-kid\": 2, \"nam-nir-jal\": 5, \"zur\": 3, \"azlag\": 3, \"cajan-la\": 3, \"im-du-a\": 2, \"nam-gir\": 1, \"zuh\": 7, \"nij-me-jar\": 4, \"ga-ra-du-um\": 2, \"i-jic\": 1, \"nij-ba\": 10, \"jic-gen-na\": 5, \"nam-ucur\": 2, \"nam-ma-la\": 1, \"zag-e\": 4, \"e-mar-uru\": 4, \"pan\": 2, \"eme-apin-na\": 2, \"titab\": 1, \"udu-utua\": 4, \"icin\": 4, \"muc-jiri\": 2, \"nij-kas\": 4, \"lu-erim\": 9, \"gum\": 4, \"cu-u\": 3, \"lu-silaj-ja\": 1, \"lu-kinkin\": 1, \"rib\": 15, \"kug-me-a\": 2, \"jisal\": 5, \"al-ti-ri-gu\": 2, \"al-la-nu-um\": 4, \"bar-sig\": 2, \"sa-dur\": 2, \"tah-hu-um\": 1, \"tarah\": 4, \"ad-hal\": 1, \"nar-gal\": 1, \"igi-tum\": 2, \"gibil\": 25, \"am-si-har-ra-an\": 1, \"ga-ar\": 5, \"ud-mud\": 2, \"kur-ku\": 11, \"es-ad\": 3, \"igi-te-en\": 3, \"zag-du\": 5, \"a-sal-bar\": 3, \"dub-la\": 6, \"nir-gam-ma\": 3, \"tir-an-na\": 3, \"saj-kul\": 5, \"si-jar\": 6, \"muc-cag-tur\": 2, \"i-zi\": 7, \"hul-du\": 5, \"nam-te\": 1, \"nam-gub\": 1, \"pa-ugur\": 3, \"lu-cah-cum\": 1, \"pap-bil-ga\": 7, \"megida\": 2, \"ir-da\": 1, \"su-a\": 3, \"si-am\": 1, \"had\": 9, \"igi-du\": 2, \"jic-gana\": 4, \"an-pa\": 2, \"hi-ri-tum\": 1, \"an-ga-am\": 1, \"lib-lib\": 2, \"nam-ensi\": 2, \"gu-tuku\": 3, \"gu-za-la\": 1, \"nij-su-ub\": 1, \"lirum\": 10, \"nam-arad\": 1, \"nam-lu-tur\": 1, \"nij-zu\": 2, \"us-a-du\": 1, \"ki-umun\": 2, \"gud-us\": 1, \"za-ra\": 1, \"ze\": 7, \"ki-jar\": 2, \"ki-sa\": 5, \"nij-na\": 2, \"cu-tej\": 1, \"ah\": 6, \"a-tar\": 2, \"nam-ju\": 1, \"dam-ejer\": 1, \"i-bi\": 8, \"nij-lul\": 4, \"nam-sun-na\": 3, \"ki-saj-jal-la\": 2, \"ki-jal-la\": 3, \"bulug-gur\": 1, \"ki-gul-la\": 1, \"nam-gacam\": 1, \"ma-lah\": 3, \"jic-kece-da\": 2, \"an-za-gar\": 4, \"enmen\": 5, \"cag-sur\": 1, \"ma-an-sim\": 1, \"jic-he\": 3, \"uz-saj\": 3, \"lam-sa-ri\": 4, \"sagi\": 4, \"gu-en\": 4, \"cembi-zid\": 8, \"gu-bar\": 4, \"na-an-ga-ma\": 1, \"dub-dab\": 3, \"a-lal\": 2, \"nam-hi-li\": 1, \"nam-gu\": 3, \"cudu-cudu\": 2, \"ni-is-ku\": 5, \"munus-cag-zu\": 1, \"nam-gu-ka\": 4, \"kur-erin-kud\": 3, \"jiri-bal\": 2, \"ab-lal\": 4, \"ma-ur\": 2, \"en-ce\": 3, \"bu-luh\": 4, \"tibir\": 3, \"hur-ru-um\": 2, \"da-da-ra\": 3, \"aga-kar\": 2, \"bal-a-re\": 3, \"gu-re\": 3, \"nam-en-nu-uj\": 1, \"a-cita\": 4, \"usan\": 2, \"ka-du\": 1, \"tu-lu\": 5, \"tug-gur\": 2, \"ce-numun\": 2, \"lug-gu\": 2, \"nij-gilim\": 5, \"lillan\": 1, \"mar-gid-da\": 1, \"nij-ur-ra\": 1, \"nir\": 4, \"u-ru-ru\": 1, \"ma-al-li-li\": 1, \"muc-da-gur\": 2, \"eme-cid\": 2, \"u-dub\": 2, \"ne-mur\": 4, \"nam-dumu-gir\": 2, \"nam-si-sa\": 1, \"igi-bar-ra\": 1, \"im-lag\": 1, \"ne-jal\": 4, \"ga-nam\": 1, \"kur-ur\": 2, \"ki-iz-ru-um\": 1, \"ellag\": 6, \"ki-jiri-jen-na\": 4, \"mac-cu-gid-gid\": 4, \"jiri-jen-na\": 2, \"uzu-ga\": 2, \"za-mi\": 2, \"a-sila-jar-ra\": 2, \"di-til-la\": 2, \"lu-inim-ma\": 4, \"cag-zarah\": 1, \"nij-umun-a\": 1, \"mu-sar-ra\": 2, \"cab\": 5, \"nemurx\": 1, \"nam-dub\": 2, \"a-ru-ub\": 2, \"ka-inim-ma\": 4, \"nam-silig\": 1, \"mi-si-ic\": 2, \"nijir-si\": 2, \"u-nu-jar-ra\": 1, \"iri-tuc\": 2, \"bad-cul-hi\": 1, \"e-lunga\": 4, \"nam-nitah\": 3, \"u-bu-bu-ul\": 1, \"kar-ke\": 2, \"u-sar\": 5, \"bad-si\": 5, \"a-an\": 3, \"emeda-ga-la\": 2, \"sizkur\": 1, \"su-mu-ug\": 6, \"ab-cilam\": 7, \"bar-us\": 3, \"nam-lu\": 1, \"mac-dara\": 1, \"e-re-bu-um\": 1, \"jecpu\": 2, \"pap-hal\": 2, \"ti\": 6, \"gug-kal\": 2, \"nam-sikil-la\": 1, \"gal-di\": 1, \"um-ma-na\": 1, \"nam-u-ru\": 2, \"sa-hi-in\": 1, \"lu-kar-ra\": 5, \"ha-mun\": 2, \"ec-da\": 4, \"engiz\": 1, \"nij-cum-ma\": 1, \"ecx\": 1, \"nij-tum\": 2, \"sir\": 8, \"nam-dam\": 2, \"ki-erim\": 1, \"ka-mud-jal\": 2, \"ga-an-ze-er\": 2, \"se-ek-rum\": 2, \"u-a-nir\": 1, \"ici\": 1, \"si-muc\": 9, \"su-din\": 2, \"a-ri-na\": 1, \"u-ma\": 5, \"jic-hum\": 2, \"a-sumur\": 2, \"a-dic-kuc\": 1, \"zur-zur\": 2, \"urud-henzer\": 1, \"ki-jar-ra\": 1, \"sa-sa\": 2, \"zu-sis\": 2, \"kur-bad\": 2, \"ha-ia\": 2, \"gambix\": 1, \"nij-gur-mu-du-um\": 1, \"kici-bar\": 2, \"li-li-bi-sig\": 1, \"cex\": 1, \"u-bi\": 3, \"u-dar\": 1, \"igira\": 4, \"hal-hal\": 3, \"a-ki-ta\": 1, \"e-ri-ib\": 3, \"immal\": 4, \"nij-gig-sahar-ra\": 1, \"ki-cu\": 3, \"a-naj\": 1, \"nij-dim-ma\": 5, \"an-zag\": 4, \"umbin-ce-ba\": 1, \"ki-tukum-ce\": 1, \"ir-pag\": 1, \"tug-cu-gur-ra\": 1, \"umbin-si\": 2, \"murum\": 3, \"an-usan\": 8, \"an-zib-ba\": 1, \"bar-cej\": 3, \"amalu\": 1, \"ugu-bi\": 2, \"ab-za-za\": 1, \"u-ma-am\": 3, \"kucu\": 1, \"ma-an-si-um\": 1, \"a-cu-du\": 2, \"jic-kan-na\": 5, \"an-zil\": 1, \"gala-mah\": 1, \"cag-ka-tab\": 2, \"im-hul\": 9, \"tul\": 4, \"lu-kid\": 1, \"jickim-til\": 4, \"cag-mah\": 2, \"ec-giri\": 1, \"munzer\": 3, \"jic-kij-ti\": 2, \"gu-kij\": 1, \"cu-sar\": 2, \"nam-cagina\": 1, \"ickila\": 1, \"tam\": 6, \"mac-nitah\": 1, \"i-dib\": 2, \"lugud\": 4, \"dum-dum\": 1, \"simug-gal\": 2, \"nam-munus\": 5, \"gu-an-ne-si\": 2, \"gab-gaz\": 2, \"ki-sur-ra\": 1, \"im-ma-du\": 1, \"bu-du-ug\": 1, \"giric\": 1, \"ku-li-an-na\": 1, \"he-me-da\": 1, \"ud-da-ta\": 1, \"kul\": 3, \"ki-a-naj\": 2, \"da-da\": 1, \"pag-du\": 1, \"jiri-zu-gal-la\": 3, \"kane\": 1, \"hu-ut-pa\": 1, \"hum\": 2, \"ki-la\": 2, \"ur-bad\": 2, \"ha-lu-ub\": 3, \"bu\": 4, \"abgal\": 4, \"zib\": 1, \"lu-saj-lugal\": 1, \"caja\": 3, \"jic-an-dul\": 2, \"saj-tuku\": 1, \"nij-la\": 2, \"cir-cir\": 4, \"na-izi\": 1, \"cu-tu-bu-ur\": 1, \"numun-bur\": 3, \"ninda-ba\": 2, \"sig-ba\": 1, \"gukkal\": 1, \"ecgar\": 1, \"an-car\": 3, \"u-zug\": 3, \"na-lu-a\": 1, \"cembulugx\": 1, \"pag\": 1, \"sa-tu\": 1, \"suru\": 2, \"nij-dun\": 1, \"uh\": 1, \"tin\": 2, \"mac-lulim\": 2, \"mar-uru\": 3, \"a-dab\": 1, \"e-i-gara\": 1, \"dijir-ama\": 1, \"ki-jiri\": 1, \"lu-saj-du-a\": 1, \"gilim\": 3, \"al-lub\": 2, \"ki-izi\": 1, \"tun\": 2, \"cu-du\": 1, \"ma-sa-ab\": 2, \"un-gal\": 2, \"ma-ejer-ra\": 6, \"e-ke-ma\": 6, \"apin-la\": 1, \"tiru\": 1, \"lu-sahar-cub-ba\": 1, \"a-gid-da\": 1, \"ib-taka\": 1, \"jiri-zal\": 2, \"bulug-kij-gur\": 2, \"nam-buluj\": 2, \"u-nir\": 2, \"ma-sila\": 1, \"uh-pu\": 1, \"du-du\": 3, \"lu-bu-uc-tum\": 1, \"urgu\": 2, \"ga-ba-ra-hum\": 1, \"gi-il-gi-il\": 1, \"ba-ra-ah\": 1, \"inbir\": 1, \"jiri-us\": 1, \"sa-bu\": 1, \"lu-gam-ma\": 1, \"lu-sig-ga\": 1, \"a-ca-an-gar\": 2, \"ka-e-gal\": 1, \"la-ra-ah\": 1, \"e-muhaldim\": 1, \"e-gir\": 1, \"edin-lil\": 2, \"buru-habrud\": 1, \"nam-zil-zil\": 1, \"ur-cub\": 1, \"nunuz-te\": 3, \"i-ti-ir-da\": 5, \"cennur\": 1, \"ha-cum\": 1, \"ulul\": 1, \"zi-gan\": 3, \"az-la\": 1, \"cu-dul\": 1, \"nu-ka-ac\": 1, \"ib-gal\": 3, \"an-ub\": 1, \"ki-ub\": 1, \"lahtan\": 2, \"kun-saj\": 1, \"jic-u-sal-la\": 1, \"mu-tun-na\": 2, \"siki-ur\": 2, \"siki-pa\": 2, \"zid-gu\": 1, \"ur-ra\": 1, \"nij-sun-na\": 1, \"nam-ga-rac\": 1, \"saj-pa\": 1, \"gi-zu-lum-ma\": 1, \"cim-gig\": 2, \"en-tukum-ce\": 1, \"a-a-lum\": 2, \"nam-lu-inim-ma\": 1, \"harub\": 2, \"saj-nij-gur-ra\": 1, \"nam-sis-a\": 1, \"ce-bi-da\": 1, \"sub-sub\": 1, \"nij-ar-ra\": 1, \"a-da-al-ta\": 1, \"pec-jic-gi\": 3, \"dilim\": 1, \"nam-cag-tam\": 1, \"ad-da-ab-ba\": 1, \"e-jecpu\": 1, \"ab-ga\": 1, \"u-ga\": 1, \"ud-ga\": 1, \"uzu-dirig\": 1, \"nam-me-te\": 1, \"mu-ud-gi\": 1, \"gi-izi-ec-ta\": 3, \"amar-gud\": 1, \"mu-du-li-a\": 1, \"igi-tab\": 2, \"cu-ur\": 1, \"ca-dug-ga-ta\": 1, \"gil-ak\": 1, \"jic-dim\": 1, \"cag-da\": 1, \"kij-tur\": 1, \"ga-ki-si-im-ma\": 1, \"mas-su\": 2, \"da-gal-tum\": 3, \"nij-sam-ma\": 1, \"nam-gu-za-la\": 1, \"umun\": 2, \"kacbir\": 1, \"pirij-tur\": 1, \"a-il\": 1, \"nam-kud-ku-ra\": 1, \"hub-bi\": 1, \"lu-dun-a\": 1, \"nam-giri-cu-du-a\": 1, \"ackud\": 2, \"duh\": 2, \"jic-e\": 1, \"si-gug\": 1, \"nam-a-zu\": 2, \"za-bi-tum\": 1, \"mac-li-um\": 1, \"ligidba\": 1, \"si-dug\": 3, \"an-bar-sug\": 2, \"de-hi\": 1, \"bu-lu-uh\": 2, \"mac-sa-la\": 1, \"mac-gu-e-gu-e\": 1, \"lu-lirum-ma\": 2, \"nam-nijir\": 1, \"gi-sal\": 1, \"sahar-tu\": 3, \"kun-sig\": 1, \"halba\": 2, \"an-ji\": 1, \"izi-ji-edin-na\": 1, \"ha-ri-ic-ta\": 1, \"dulu\": 1, \"kim\": 1, \"nam-ga-kur-ra\": 1, \"gu-bi\": 2, \"me-ze\": 1, \"pe-en-du\": 1, \"gu-gal-la\": 2, \"u-tul\": 1, \"lu-bal-a\": 1, \"lu-gur-a\": 1, \"jiri-suhub\": 1, \"igi-kal\": 1, \"gi-me-a-ac\": 1, \"nam-ban-da\": 1, \"lu-saj-kij\": 1, \"nu-ha-ra\": 1, \"dig-dig\": 1, \"nam-nu-u-gig\": 2, \"nam-zag-dib\": 1, \"nij-jir\": 2, \"ti-ri-da\": 1, \"nam-luh\": 1, \"mu-ca-lum\": 1, \"kug-du\": 1, \"nam-dam-gar-ra\": 1, \"ga-an-tuc\": 1, \"an-ja\": 1, \"pa-har\": 2, \"zilulu\": 1, \"li-gi-in\": 1, \"tun-pad\": 1, \"nam-um-ma\": 1, \"nam-u-zug\": 1, \"lu-gidim-ma\": 1, \"zid-gig\": 1, \"nam-dug\": 2, \"a-bad\": 1, \"u-du\": 1, \"kir-kir\": 2, \"igi-gig\": 2, \"saj-gig\": 2, \"jiri-ma-an\": 1, \"e-gun\": 1, \"ab-ba\": 1, \"muc-muc\": 1, \"ze-na\": 1, \"kug-an\": 1, \"tum-dal\": 1, \"dara\": 1, \"nij-silim\": 1, \"nam-nij-erim\": 1, \"nam-kar-ke\": 1, \"nam-hub-dar\": 1, \"nam-eme-di\": 1, \"nam-eme-sig\": 1, \"nam-ce-er-ka-an\": 1, \"ukuc-ti-ki-il\": 1, \"a-dar-ra\": 1, \"ku-mul\": 1, \"lu-har-mucen-na\": 1, \"lu-dub-jar-ra\": 1, \"kisimab\": 1, \"ma-an-ga-ra\": 1, \"nij-jickim-til\": 1, \"bu-ud-bar\": 1, \"dug-jal\": 1, \"pe-en-ze-er\": 1, \"ud-jal\": 1, \"ki-ec-bar\": 1, \"ab-bur\": 1, \"kur-bal\": 1, \"ama-inana\": 1, \"nam-nir\": 1, \"sig-en\": 1, \"kug-babbar-dim\": 1, \"u-mu-ul\": 1, \"utu\": 18, \"ictaran\": 2, \"lugal-nesaj-e\": 2, \"lugal-cu\": 1, \"nibru\": 12, \"nam-zid-tar-ra\": 1, \"en-lil\": 30, \"en-me-car-ra\": 2, \"lugal-cubur\": 1, \"en-ki\": 19, \"e-u-nir\": 4, \"ha-am-mu-ra-bi\": 2, \"inana\": 16, \"dumu-zid\": 12, \"ucumgal-an-na\": 4, \"na-wi-ir-tum\": 1, \"nin-urta\": 10, \"lu-dijir-ra\": 1, \"me-me\": 1, \"nin-kur-ra\": 2, \"suen\": 22, \"e-su-la\": 1, \"urim\": 25, \"e-mud-kur-ra\": 4, \"e-kic-nu-jal\": 15, \"kar-zid-da\": 2, \"kar-za-gin-na\": 3, \"idigna\": 5, \"buranuna\": 13, \"nu-dim-mud\": 7, \"cul-gi\": 13, \"e-kur\": 15, \"ezina\": 12, \"eridug\": 14, \"a-nun-na\": 14, \"nu-nam-nir\": 11, \"nuska\": 7, \"ub-cu-unken-na\": 4, \"nin-lil\": 17, \"ba-u\": 6, \"urac\": 9, \"curuppag\": 6, \"ud-ul-ur-ru\": 5, \"unug\": 10, \"e-an-na\": 14, \"na-an-ni\": 4, \"si-mu-ur-ru-um\": 6, \"ickur\": 10, \"dilmun\": 7, \"aratta\": 14, \"cakkan\": 7, \"lum-ma\": 2, \"hal-an-kug\": 1, \"nin-gal\": 12, \"nun-bar-ce-gu-nu\": 1, \"indagara\": 1, \"ku-su\": 4, \"nisaba\": 9, \"im-babbar\": 3, \"ezina-ku-su\": 2, \"umma\": 2, \"igi-hur-saj-ja\": 2, \"lugal-me-lem\": 1, \"ceg-ceg\": 1, \"ka-kug-ga-ni\": 1, \"ab-gal\": 2, \"cimacki\": 2, \"arad-ju\": 5, \"a-ga-de\": 6, \"larsam\": 4, \"ki-en-gi\": 21, \"ki-uri\": 10, \"lugal-ban-da\": 6, \"cu-hal-bi\": 1, \"dur-an-ki\": 6, \"nin-jir-su\": 13, \"e-ninnu\": 8, \"iri-kug\": 6, \"lagac\": 11, \"jir-su\": 4, \"e-jalga-sud\": 1, \"tar-sir-sir\": 1, \"e-nam-til-la\": 3, \"u-ta-u-lu\": 2, \"pa-bil-saj\": 6, \"la-ra-ag\": 4, \"isin\": 9, \"nin-tur\": 11, \"kir-sig\": 2, \"nin-isin-na\": 11, \"a-ra-li\": 6, \"nanna\": 19, \"nergal\": 9, \"nin-jic-zid-da\": 5, \"gilgamec\": 15, \"ne-et-ti\": 2, \"e-ta-na\": 3, \"ama-ucumgal-an-na\": 5, \"dam-gal-nun-na\": 4, \"ti-id-nu-um\": 6, \"ur-sag-ga\": 1, \"zu-zu\": 1, \"nin-tin-ug-ga\": 2, \"a-sag\": 7, \"ir-ni-na\": 1, \"marduk\": 2, \"dur-tur\": 5, \"jectin-an-na\": 10, \"kul-aba\": 22, \"zabalam\": 6, \"asar-lu-hi\": 1, \"nanibgal\": 4, \"e-za-gin\": 3, \"dijir-mah\": 1, \"nin-sumun\": 10, \"ur-namma\": 5, \"i-na-ab\": 6, \"nin-nibru\": 2, \"nin-cubur\": 4, \"gu-ti-um\": 7, \"ma-ri\": 6, \"zi-mu-dar\": 5, \"a-pi-il-la-ca\": 2, \"a-ba-in-da-sa\": 3, \"ac-im-babbar\": 13, \"en-\": 1, \"da-gan\": 4, \"nin-ki\": 1, \"en-ul\": 1, \"nin-ul\": 2, \"nin-ka-si\": 4, \"e-ja-jic-cu-a\": 1, \"e-cen-cen-na\": 1, \"namma\": 3, \"mar-ha-ci\": 2, \"a-ru-ru\": 2, \"nibru-ta-lu\": 1, \"lugal-cuba\": 1, \"ur-en-lil-la\": 1, \"en-lil-dijir-ju\": 1, \"en-lil-a-ju\": 1, \"en-lil-la-ju\": 1, \"ha-an-za-mu\": 1, \"lugal-an-ne\": 1, \"ur-dun\": 1, \"lu-suen-na\": 2, \"lu-gen-na\": 1, \"si-du\": 1, \"ba-an-sag-ge-en\": 1, \"ul-li-a\": 1, \"inana-ka\": 1, \"en-lil-a-mah\": 1, \"nin-e-gal-la\": 8, \"ama-ucumgal\": 1, \"kan-dijir-ra\": 1, \"er-ra\": 2, \"nance\": 11, \"en-ki-im-du\": 2, \"du-barag-gal-mah\": 1, \"dug-ga-ab-cu-gi-gi\": 1, \"dug-ga-ab-cu-tab-bi\": 1, \"mec-lam-ta-e-a\": 2, \"lugal-er-ra\": 2, \"sa-dar-nun-na\": 1, \"e-me-lem-huc\": 1, \"suen-i-din-na-am\": 3, \"su-bir\": 5, \"car-ru-um-ba-ni\": 1, \"mu-ri-iq-tidnim\": 1, \"ebih\": 5, \"nin-a-zu\": 7, \"enegir\": 4, \"nin-girid-da\": 2, \"u-zar-para\": 1, \"al-la\": 2, \"ha-ma-zi\": 9, \"ma-gan\": 7, \"uttu\": 2, \"nin-men-na\": 1, \"tum-ma-al\": 5, \"nin-hur-saj-ja\": 7, \"kec\": 8, \"cul-pa-e\": 3, \"e-ha-mun\": 1, \"cara\": 5, \"e-tur-kalam-ma\": 1, \"en-lil-mas-su\": 1, \"inim-inana\": 1, \"na-bi-en-lil\": 1, \"en-lil-al-sag\": 1, \"nin-imma\": 1, \"da-ab-ta\": 1, \"iq-bi-sum\": 1, \"a-bi-qa-ti\": 2, \"me-am\": 1, \"lugal-ka-gen-na\": 1, \"nun-gal\": 4, \"erec-ki-gal-la\": 8, \"bi-ir-tum\": 1, \"ig-alim\": 4, \"nin-har-ra-an-na\": 1, \"ne-zi-il-la\": 1, \"nin-dimgul\": 1, \"nun-bar-an-na\": 1, \"nam-tar\": 6, \"ka-zal-lu\": 2, \"kur-ra\": 1, \"pa-li-ic-tum\": 1, \"elam\": 7, \"ag-ga\": 6, \"gud-dam\": 3, \"gu-la\": 1, \"a-ba-tah-lugal-ja\": 1, \"lugal-ibila\": 1, \"anzud\": 11, \"e-gal-mah\": 5, \"du-ur\": 1, \"kic\": 5, \"en-me-barag-ge-e-si\": 6, \"hu-wa-wa\": 2, \"erec\": 4, \"en-ki-du\": 5, \"me-dim-ca\": 1, \"e-hur-saj\": 1, \"zi-ud-su-ra\": 5, \"asari\": 2, \"nin-mah\": 7, \"e-temen-ni-guru\": 6, \"e-dug-ga\": 3, \"e-babbar\": 6, \"e-nun-an-na\": 1, \"ur-nance\": 2, \"gu-de-a\": 5, \"sirara\": 7, \"hendur-saj-ja\": 6, \"ja-tum-dug\": 7, \"a-sa-lim\": 2, \"e-saj-il-la\": 1, \"za-ba-ba\": 2, \"lugal-gu-du-a\": 1, \"adab\": 8, \"pa-nijin-jar-ra\": 1, \"ce-ri-da\": 2, \"en-mul\": 1, \"nin-mul\": 2, \"e-mah\": 5, \"za-gar\": 1, \"kar-jectin-na\": 2, \"na-na-a\": 2, \"en-nu-gi\": 1, \"kuara\": 1, \"li-pi-it-ec-tar\": 4, \"e-cu-me-ca\": 6, \"bad-tibira\": 4, \"e-muc-kalam-ma\": 4, \"e-car-ra\": 1, \"barag-dur-jar-ra\": 1, \"hur-saj-kalam-ma\": 2, \"kisiga\": 2, \"amac-e-kug\": 1, \"e-ec-dam-kug\": 1, \"e-ceg-me-ce-du\": 1, \"akcak\": 5, \"nijin-jar-kug\": 1, \"e-cag-hul-la\": 1, \"ganzer\": 5, \"gud-gal-an-na\": 1, \"ceg-kur-cag-ga\": 4, \"lu-lal\": 2, \"e-gal-edin-na\": 2, \"gu-en-na-id-da\": 1, \"e-kug-nun-na\": 1, \"kur-ra-igi-jal\": 1, \"car-ru-um-ki-in\": 4, \"ul-mac\": 2, \"me-luh-ha\": 4, \"gu-edin-na\": 4, \"nin-ildum-ma\": 1, \"nin-gublaga\": 3, \"lugal-gaba-jal\": 1, \"lugal-gaba-jar\": 1, \"pec-tur\": 1, \"asila-kug\": 1, \"pa-bi-luh\": 2, \"kece-kug\": 1, \"jisal-a-jar-ra\": 1, \"agrun-kug\": 3, \"ka-ka-a\": 1, \"dub-la-mah\": 1, \"dim-pi-kug\": 2, \"en-du-kug-ga\": 1, \"nin-du-kug-ga\": 1, \"en-inda-curum-ma\": 1, \"nin-da-curum-ma\": 1, \"en-mu-utu-la\": 1, \"su-mu-gan\": 1, \"cu-i-li-cu\": 2, \"la-i-bu-um\": 1, \"be-li-ic-ti-kal\": 1, \"e-sikil\": 2, \"lugal-zag-ge-si\": 4, \"ucum\": 1, \"ceg-saj-\": 1, \"ma-gi-lum\": 1, \"saman-an-na\": 1, \"gud-alim\": 2, \"muc-saj-\": 2, \"sa-ba\": 1, \"engar-dug\": 1, \"e-mec-lam\": 2, \"an-ca-an\": 7, \"e-du-kug\": 2, \"du-cuba\": 1, \"iri-gal\": 2, \"nin-irigal\": 2, \"e-nun\": 2, \"e-engur-ra\": 5, \"e-danna\": 2, \"gu-un-gu-nu-um\": 1, \"at-ta-ma-an-nu-um\": 2, \"iri-gibil\": 2, \"du-un-nu-um\": 1, \"ba-ci-mi\": 1, \"za-ab-ca-li\": 1, \"a-ra-wa\": 1, \"ki-in-da-tu\": 1, \"hu-uh-nu-ri\": 1, \"zi-in-nu-um\": 2, \"e-abzu\": 1, \"ti-ri-ga-a-an\": 3, \"dumu-zid-ama-ucumgal-an-na\": 2, \"naj-su\": 1, \"surungal\": 5, \"karkara\": 2, \"dab-ru-um\": 2, \"nin-si-an-na\": 1, \"hur-saj-galam-ma\": 2, \"ja-jic-cu-a\": 2, \"e-itid-da-buru\": 1, \"en-tum-gal-zu\": 1, \"in-nam-gid-da-zu\": 1, \"du-kug\": 2, \"e-dim-ma\": 1, \"ac-te\": 1, \"e-tilla-mah\": 1, \"ja-apin-na\": 1, \"ba-gara\": 3, \"nin-dub\": 3, \"ti-ra-ac\": 1, \"e-huc\": 1, \"e-ba-gara\": 1, \"gu-jic-bar-ra\": 1, \"lugal-kur-dub\": 1, \"cucin\": 3, \"nin-zag-ga\": 1, \"nin-sikil-la\": 3, \"ma-ad-ga\": 1, \"ki-mac\": 1, \"e-uru-ga\": 1, \"nirah\": 3, \"nin-ma-da\": 3, \"cul-cag-ga\": 1, \"kur-cu-na-buru-am\": 1, \"lugal-si-sa\": 1, \"kinda-zid\": 1, \"en-ceg-nun\": 1, \"en-lulim\": 1, \"lugal-igi-huc\": 1, \"za-za-ru\": 1, \"ickur-pa-e\": 1, \"ur-agrun-ta-e-a\": 1, \"he-jir-nun-na\": 1, \"he-cag-ga\": 1, \"zu-ur-ju\": 1, \"za-ar-ju\": 1, \"jic-bar-e\": 1, \"dim-gal-abzu\": 1, \"lugal-en-nu-iri-kug-ga-kam\": 1, \"ec-dam-kug\": 1, \"amac-kug-ga\": 1, \"ud-an-ne\": 1, \"lugal-an-ba-ra\": 1, \"nin-kar-nun-na\": 1, \"ama-jectin-an-na\": 1, \"jectin-du-du\": 1, \"ku-bir-re-ec-dil-da-re-ec\": 1, \"ku-bir-re-ec\": 1, \"be-li-li\": 2, \"e-sar-ra\": 1, \"en-he-du-an-na\": 3, \"iri-na-nam\": 1, \"mec-an-ne-pad-da\": 2, \"bur-cu-cu-a\": 1, \"mec-ki-aj-nun-na\": 1, \"numun-bur-ra\": 1, \"ur-lugal\": 2, \"amar-suen-na\": 4, \"en-am-gal-an-na\": 1, \"en-me-gal-an-na\": 1, \"lu-inana\": 1, \"dur-jicnimbar\": 1, \"id-sal-la\": 1, \"kar-a-sar\": 1, \"id-nun-bi-ir-tum\": 2, \"id-kur-ra\": 4, \"en-bi-lu-lu\": 1, \"e-tar-sir-sir\": 2, \"ma-tur\": 1, \"nijin-jar\": 2, \"e-tum-ma-al\": 1, \"e-me-ur-an-na\": 1, \"e-ja-du-da\": 1, \"du-saj-dili\": 1, \"cu-zi-an-na\": 1, \"ja-gi-mah\": 1, \"e-mu-mah\": 1, \"asar-alim-nun-na\": 1, \"e-gud-du-car\": 1, \"ja-bur-ra\": 2, \"ki-abrig\": 2, \"ga-ec\": 2, \"gu-du-a\": 1, \"e-gid-da\": 2, \"jic-ban-da\": 2, \"e-muc\": 2, \"e-igi-zu-u-ru\": 1, \"e-akkil\": 1, \"nin-girim\": 1, \"mu-ru-um\": 1, \"gu-ab-ba\": 3, \"nin-ja-gi-a\": 1, \"nin-mar-ki\": 3, \"ki-nir-ca\": 5, \"dumu-zid-abzu\": 2, \"e-bur-sig-sig\": 1, \"e-sug-ga\": 1, \"ac-gi\": 3, \"kun-sa-tu\": 1, \"nu-muc-da\": 2, \"e-igi-kalam-ma\": 1, \"lugal-mar-da\": 2, \"mar-da\": 1, \"e-dim-gal-kalam-ma\": 1, \"ec-nun-na\": 1, \"e-dub\": 1, \"e-jic-kece-da-kalam-ma\": 1, \"mec-lam\": 1, \"ud-cu-uc\": 1, \"u-ru-um\": 1, \"e-ab-lu-a\": 1, \"zimbir\": 3, \"e-udun-na\": 1, \"en-a-ki-gal-la-gub-ba\": 1, \"nijin-jic-tuku-am\": 1, \"a-gal\": 2, \"ama-alim\": 1, \"pirij-gin-jen\": 1, \"e-sirara\": 1, \"cul-utul\": 1, \"en-en-tar-zid\": 1, \"mec-an-du\": 1, \"ur-mah-ban-da\": 1, \"da-du\": 1, \"he-en-jal\": 1, \"e-nij-ja-ra\": 1, \"bi-lu-lu\": 2, \"jir-jir-re\": 2, \"cir-ru\": 1, \"en-ba-tibira\": 1, \"dim-pi-me-kug\": 2, \"nin-a-zi-mu-a\": 1, \"uru-mac\": 1, \"a-lu-lim\": 1, \"a-lal-jar\": 1, \"en-me-en-lu-an-na\": 1, \"en-me-en-gal-an-na\": 1, \"en-sipad-zid-an-na\": 1, \"en-me-en-dur-an-na\": 1, \"jucurx\": 1, \"na-an-jic-li-ic-ma\": 1, \"en-tarah-an-na\": 1, \"ba-bu-um\": 1, \"pu-an-nu-um\": 1, \"ka-li-bu-um\": 1, \"ka-lu-mu-um\": 1, \"a-tab\": 2, \"ar-wi-u-um\": 1, \"ba-li-ih\": 1, \"en-me-nun-na\": 3, \"me-lem-kic\": 1, \"bar-sal-nun-na\": 2, \"zamug\": 2, \"il-ku-u\": 1, \"il-ta-sa-du-um\": 1, \"mec-ki-aj-ga-ce-er\": 2, \"en-me-er-kar\": 3, \"u-dul-kalam-ma\": 1, \"la-ba-a-cum\": 1, \"en-nun-tarah-an-na\": 1, \"mec-he\": 1, \"me-lem-an-na\": 1, \"til-kug\": 1, \"lugal-ki-tun\": 1, \"e-lu-lu\": 1, \"ba-lu-lu\": 1, \"a-wa-an\": 3, \"su-sud-da\": 1, \"da-da-sig\": 1, \"ma-ma-gal\": 2, \"ka-al-bu-um\": 1, \"ma-gal-gal\": 1, \"men-nun-na\": 1, \"lugal-ju\": 1, \"en-cakkan-ca-an-na\": 1, \"lugal-ur-e\": 1, \"lugal-ki-ni-ce-du-du\": 1, \"ar-ga-an-de-a\": 1, \"ba-zi\": 1, \"zi-zi\": 1, \"li-im-er\": 1, \"un-zi\": 1, \"un-da-lu-lu\": 1, \"ur-ur\": 1, \"zi-ju-i-ak-e\": 1, \"na-an-ni-ia\": 1, \"ma-ni-ic-ti-ic-cu\": 1, \"ir-gi-gi\": 1, \"i-mi\": 1, \"i-lu-lu\": 1, \"ur-nijin\": 2, \"ur-gigir\": 1, \"kud-da\": 1, \"in-ki-cuc\": 1, \"zar-lagab\": 1, \"cul-me\": 1, \"ia-ar-la-ga-ac\": 1, \"si-lu-lu-me-ec\": 1, \"si-lu-lu\": 1, \"i-ni-ma-ba-ke-ec\": 1, \"dug-ga\": 1, \"i-ge-ec-a-uc\": 1, \"i-lu-an\": 1, \"ia-ar-la-gab\": 1, \"i-ba-te\": 1, \"ia-ar-la\": 1, \"ia-ar-la-an-gab\": 1, \"ku-ru-um\": 1, \"a-pil-ki-in\": 1, \"i-ra-ru-um\": 1, \"ib-ra-nu-um\": 1, \"ha-ab-lum\": 1, \"ia-ar-la-ga-an-da\": 1, \"za-am-bi-ia\": 1, \"i-te-er-pi-ca\": 1, \"ur-du-kug-ga\": 1, \"da-mi-iq-i-li-cu\": 1, \"nanna-suen\": 5, \"nin-ti\": 1, \"ki-sal-la\": 1, \"nin-mu-tum\": 1, \"ama-ucum\": 1, \"da-mu\": 2, \"zubi\": 3, \"nin-gi-kug-ga\": 2, \"cu-ni-dug\": 2, \"a-da-be\": 2, \"kiri-tab-ba\": 3, \"tigi-cem-a-la-a\": 1, \"cag-ge-guru\": 1, \"ad-jar-ki-dug\": 1, \"nam-ra-at\": 1, \"za-bu\": 3, \"lu-lu-bi\": 1, \"e-ji-par\": 2, \"a-dag-bi-ir\": 2, \"cul-a-zid-da\": 1, \"u-la-a\": 1, \"e-ama-lamma\": 1, \"en-na-tum\": 1, \"ba-ba-ti\": 1, \"i-la-ak-ni-id\": 1, \"utu-dug\": 1, \"ni-qum\": 2, \"lugal-ki-bur-ra\": 1, \"lugal-ki-sun-na\": 1, \"ama-cilam-ma\": 1, \"tu-tu-ub\": 3, \"alamuc\": 2, \"bad-zi-ab-ba\": 1, \"i-din\": 1, \"ma-al-gi-a\": 1, \"gir-bu-bu\": 1, \"du-a-cag-ga\": 2, \"kug-nun-na\": 2, \"eb-la\": 2, \"la-an-gi\": 2, \"nin-unug\": 1, \"kal-kal\": 1, \"nin-til-mud\": 1, \"a-bi-si-im-ti\": 2, \"ku-ba-tum\": 1, \"nin-sumun-zid-gal-an-na\": 1, \"za-an-gar-ra\": 1, \"isimud\": 4, \"im-du-du\": 1, \"ka-he-jal-la\": 2, \"igi-he-jal-la\": 3, \"iri-saj-rig\": 1, \"sirsir\": 3, \"cul-cag-ga-na\": 1, \"il-cu-mu-ba-al-li-i\": 1, \"an-am\": 1, \"e-me-ur-ur\": 1, \"ud-sahar-ra\": 1, \"ab-ba-u\": 1, \"ma-gu-en-na\": 2, \"kin-gal-ud-da\": 1, \"nin-dar-a\": 1, \"nin-mug\": 2, \"ama-abzu-e-kur-ra\": 1, \"nin-nij-bun-na-ra\": 1, \"geme-tum-ma-al\": 1, \"sa-bar-a\": 1, \"jir-si\": 1, \"dim-me\": 1, \"dim-me-a\": 1, \"igi-cu-galam\": 1, \"e-ni-guru\": 1, \"an-sig-ga-ri-a\": 1, \"nam-en-na-tum-ma\": 1, \"en-suh-gir-an-na\": 2, \"ur-jir-nun-na\": 1, \"mac-gu-la\": 1, \"ur-edin-na\": 1, \"saj-bur-ru\": 1, \"tu-uk-ri-ic\": 1, \"nin-nisig\": 1, \"ab-u\": 1, \"nin-giri-u-tud\": 1, \"a-zi-mu-a\": 1, \"en-sa-ag\": 1, \"e-iri-kug\": 1, \"nin-zu-an-na\": 1, \"ac-cu\": 1, \"e-pu-uh-ru-um-ma\": 1, \"nin-i-gara\": 2, \"e-nu-tur-ra\": 1, \"ga-a-a-u\": 1, \"cu-kal-le-tud-da\": 4, \"igi-sig-sig\": 1, \"ab-ba-cu-cu\": 1, \"inim-kur-dug-dug\": 1, \"nijir-sig\": 1, \"kulla\": 1, \"muc-dam-ma\": 1, \"dumu-zid-ucumgal-an-na\": 1, \"ama-ugu-ku-ku\": 1, \"me-silim\": 1, \"nin-barag\": 1, \"nin-gun-na\": 1, \"inim-en-lil-la\": 1, \"suen-pa-lil\": 1, \"e-igi-cu-galam\": 1}", "word_docs": "{\"lugal\": 82, \"zalag\": 51, \"itid\": 17, \"kur\": 357, \"pa\": 18, \"e\": 387, \"dug\": 832, \"ec-bar\": 6, \"cudu\": 17, \"jic\": 23, \"tuku\": 194, \"tah\": 55, \"dumu\": 26, \"arad\": 9, \"udu\": 13, \"ka\": 40, \"u\": 68, \"gu\": 236, \"pad\": 190, \"naja\": 6, \"dub\": 161, \"bad\": 78, \"gud\": 33, \"cudul\": 13, \"ha-za\": 23, \"la\": 275, \"edin\": 18, \"jen\": 316, \"ab\": 19, \"amar\": 16, \"arhuc\": 6, \"sila\": 15, \"e-ubur-ra\": 3, \"dab\": 220, \"cu\": 118, \"mucen\": 16, \"lu\": 106, \"te\": 236, \"ma\": 20, \"kar\": 115, \"gen\": 96, \"taka\": 82, \"tum\": 32, \"dirig\": 93, \"i-si-ic\": 3, \"iri\": 59, \"ugu\": 24, \"saj\": 43, \"siki\": 5, \"mu-dur\": 4, \"gu-li\": 22, \"dub-us-sa\": 12, \"zu\": 202, \"kal\": 64, \"dili\": 35, \"igi\": 37, \"tur\": 90, \"gid\": 125, \"ama\": 38, \"ud-sakar\": 7, \"ubur\": 8, \"ga\": 7, \"a-a\": 27, \"cag\": 58, \"ur\": 142, \"guru\": 75, \"ki\": 48, \"jar\": 552, \"nin\": 43, \"bar\": 184, \"hul\": 197, \"gurun\": 7, \"il\": 246, \"bil\": 2, \"isimu\": 3, \"de\": 586, \"ki-ur\": 16, \"gi\": 357, \"cub\": 171, \"zal\": 111, \"inim\": 42, \"bal\": 146, \"gub\": 413, \"silim\": 31, \"jiri\": 31, \"ud\": 48, \"tab\": 60, \"a-ba\": 8, \"za\": 50, \"je\": 27, \"uga\": 6, \"me\": 127, \"nam\": 20, \"tar\": 182, \"cec\": 71, \"nam-en-lil\": 3, \"en\": 27, \"kug\": 79, \"nam-lu-ulu\": 19, \"ku-nu\": 3, \"nij-tuku\": 6, \"mu\": 132, \"ibila\": 4, \"men\": 8, \"nam-lugal\": 31, \"jal\": 306, \"nam-til\": 26, \"jic-hur\": 12, \"an\": 57, \"car\": 57, \"nam-en\": 17, \"ni\": 14, \"me-lem\": 18, \"dul\": 89, \"ak\": 352, \"gi-sa\": 10, \"mu-mu\": 7, \"mi\": 9, \"zid\": 53, \"su-ud-jal\": 3, \"su\": 86, \"jectug\": 27, \"jizzal\": 3, \"nij\": 16, \"du-ri\": 4, \"sud\": 178, \"kilib\": 7, \"rig\": 49, \"kan\": 8, \"e-gal\": 26, \"ma-gur\": 14, \"nu-banda\": 8, \"gigir\": 11, \"sar\": 82, \"mussa\": 4, \"zig\": 226, \"he-jal\": 18, \"nu\": 128, \"ki-nu\": 18, \"ki-sikil\": 8, \"munus\": 14, \"he-du\": 12, \"sa\": 175, \"gan\": 6, \"jic-bur\": 9, \"sig\": 186, \"bar-cu-jal\": 2, \"gakkul\": 7, \"gig\": 68, \"dijir\": 64, \"gurud\": 10, \"muru\": 4, \"uj\": 13, \"dajal\": 49, \"akkil\": 7, \"gu-kiri\": 2, \"cen\": 7, \"du\": 603, \"zi\": 12, \"til\": 231, \"zag\": 22, \"alan\": 10, \"kug-sig\": 16, \"lipic\": 5, \"er\": 26, \"cir\": 19, \"i-lu\": 6, \"cag-ne-ca\": 7, \"ki-car\": 7, \"ban-da\": 7, \"na\": 12, \"a-la\": 10, \"aj\": 108, \"ji-par\": 19, \"eme\": 16, \"nij-de-a\": 5, \"buru\": 34, \"ed\": 140, \"e-ne\": 16, \"he-ci\": 2, \"si\": 160, \"ha-la\": 11, \"zil\": 20, \"erin\": 38, \"im-ri-a\": 4, \"emeda\": 5, \"nitalam\": 23, \"ki-tuc\": 13, \"gal\": 156, \"ra\": 144, \"mur\": 47, \"me-a\": 5, \"lamma\": 9, \"hi-li\": 22, \"ar\": 23, \"dim\": 108, \"sa-jar\": 1, \"nun\": 37, \"gu-ud\": 19, \"ma-li-li-bi\": 1, \"a-ra\": 13, \"ha-lam\": 44, \"nam-tag\": 14, \"cul-a-lum\": 3, \"nam-cul\": 8, \"nam-ab-ba\": 1, \"a-ga\": 12, \"a\": 43, \"si-ig\": 5, \"an-ur\": 8, \"ac\": 6, \"ul\": 49, \"dur\": 32, \"zi-cag-jal\": 9, \"numun\": 19, \"tud\": 140, \"id\": 23, \"luh\": 22, \"sur\": 54, \"amac\": 16, \"sipad\": 15, \"a-dam\": 6, \"nam-sipad\": 7, \"nam-nun\": 17, \"ambar\": 12, \"kece\": 71, \"henbur\": 6, \"pu\": 4, \"umah\": 2, \"ku\": 51, \"pa-aj\": 12, \"naj\": 101, \"cum\": 215, \"mah\": 70, \"jic-gi\": 11, \"ki-gub\": 13, \"nunuz\": 6, \"tag\": 132, \"us\": 178, \"engur\": 4, \"huluh\": 24, \"buluj\": 36, \"ga-ba-al\": 1, \"u-na\": 3, \"bir\": 28, \"su-lum\": 2, \"mar\": 16, \"ze-za\": 1, \"za-pa-aj\": 14, \"nundum\": 9, \"bur\": 122, \"absin\": 9, \"engar\": 11, \"nu-kiri\": 6, \"da-lu-uc\": 3, \"gam\": 63, \"mu-sar\": 7, \"a-cag\": 17, \"duru\": 15, \"tec\": 11, \"kisal\": 7, \"kisal-luh\": 2, \"ec\": 13, \"suh\": 39, \"guructa\": 3, \"sed\": 41, \"sa-dug\": 8, \"mucen-du\": 3, \"cu-ku\": 8, \"ki-ce-er\": 3, \"dal\": 44, \"a-na\": 13, \"ji\": 17, \"pu-saj\": 3, \"me-te\": 15, \"in\": 11, \"gun\": 61, \"i-gi-in-zu\": 3, \"ni-zu\": 7, \"sun\": 28, \"nijin\": 101, \"ejer\": 21, \"ir\": 3, \"a-ha-an\": 1, \"giri\": 11, \"nir-jal\": 13, \"ulu\": 16, \"gir\": 20, \"cag-gal\": 5, \"jicbun\": 11, \"su-bur\": 2, \"gal-zu\": 6, \"kij\": 93, \"u-gun\": 1, \"lal-har\": 3, \"ku-ku\": 32, \"su-bar\": 2, \"kiri\": 11, \"munu\": 6, \"gu-nida\": 4, \"imjaja\": 2, \"nam-mah\": 11, \"lipic-tuku\": 2, \"nam-ur-saj\": 18, \"dugud\": 34, \"a-da-min\": 4, \"su-ul-su-ul\": 1, \"hal\": 25, \"sal\": 31, \"muhaldim\": 1, \"lunga\": 3, \"i-du\": 2, \"zukum\": 9, \"kalag\": 50, \"sikil\": 43, \"nidba\": 10, \"za-gin\": 23, \"cag-jar\": 15, \"kalam\": 30, \"a-tah\": 13, \"ezen\": 16, \"lul\": 20, \"nij-gu\": 6, \"lil\": 12, \"gul\": 139, \"erim\": 7, \"gaz\": 46, \"pirij\": 18, \"umbin\": 5, \"hu-ri-in\": 8, \"an-cag\": 7, \"a-ur\": 4, \"nu-u-gig\": 12, \"agargara\": 3, \"zar\": 6, \"galam\": 26, \"hu-ru-um\": 3, \"jalga\": 5, \"cah\": 7, \"is-hab\": 3, \"ni-bi\": 11, \"en-nu-uj\": 11, \"izi\": 9, \"cakir-ra\": 3, \"uc\": 96, \"huc\": 18, \"sukud\": 8, \"di-kud\": 7, \"di\": 15, \"saga\": 4, \"murub\": 15, \"lum\": 18, \"ten\": 45, \"gur\": 126, \"abzu\": 25, \"bancur\": 10, \"kij-sig\": 7, \"unu\": 10, \"nam-sukkal-mah\": 1, \"jidru\": 11, \"cu-luh\": 7, \"jarza\": 13, \"nam-gal\": 10, \"uru\": 29, \"i\": 63, \"tuc\": 174, \"e-ne-ne\": 6, \"a-ra-zu\": 15, \"giri-zal\": 19, \"nim\": 8, \"zi-jal\": 9, \"nam-nin\": 12, \"ur-saj\": 24, \"sukkal-mah\": 2, \"zabar\": 6, \"u-a\": 6, \"ce-er-zid\": 2, \"a-jal\": 7, \"nam-he\": 7, \"hi\": 13, \"in-nin\": 10, \"nij-du\": 3, \"u-na-a-dug\": 7, \"am-si\": 3, \"ni-te-a-ni\": 18, \"im\": 10, \"cej\": 48, \"a-u\": 7, \"a-gar\": 14, \"si-sa\": 3, \"pec\": 58, \"bar-rim\": 5, \"ba\": 84, \"ga-rac\": 4, \"za-hi-li-a\": 2, \"libir\": 11, \"cid\": 29, \"nam-uc\": 8, \"ance-bal\": 4, \"lu-lul-la\": 8, \"e-ri-a\": 6, \"in-nu\": 6, \"dumu-gir\": 5, \"du-lum\": 8, \"silig\": 11, \"nij-gur\": 15, \"gaba\": 16, \"ru-gu\": 13, \"kab\": 3, \"nij-gig\": 10, \"ce\": 39, \"nij-ur-limmu\": 4, \"um\": 3, \"mul\": 33, \"geme\": 12, \"e-duru\": 5, \"ukuc\": 4, \"dar\": 61, \"mir\": 25, \"a-zu\": 2, \"u-sa\": 8, \"izi-jar\": 5, \"du-bu-ul\": 4, \"saj-ki\": 11, \"jic-cub-ba\": 8, \"ki-sig-ga\": 4, \"gala\": 9, \"sipad-tur\": 4, \"bahar\": 3, \"dumu-nitah\": 3, \"kug-zu\": 10, \"ukur\": 9, \"ur-idim\": 2, \"ur-gir\": 7, \"nij-gen-na\": 9, \"nij-erim\": 9, \"e-kinkin\": 3, \"cu-dib\": 1, \"nam-gu-li\": 1, \"niga\": 1, \"in-bul-bul\": 3, \"cukur\": 12, \"nij-dara\": 3, \"mac\": 18, \"cec-gal\": 9, \"gal-la\": 13, \"tug\": 14, \"a-na-gin\": 2, \"muc-lah\": 3, \"muc\": 19, \"ud-da-tuc\": 2, \"utul\": 5, \"i-udu\": 5, \"cu-gi\": 3, \"nij-tukum\": 1, \"kud-ku-ra\": 3, \"ka-a\": 6, \"guz\": 6, \"nam-tur\": 3, \"nij-si-sa\": 7, \"dub-saj\": 8, \"ceg-bar\": 5, \"ildum\": 4, \"jic-gu\": 2, \"addir\": 5, \"a-ja-la\": 7, \"ad-lu\": 1, \"ki-zu-ur-ra\": 1, \"cinig\": 5, \"dub-sar\": 10, \"gib\": 13, \"kinkin\": 2, \"hac\": 18, \"ce-jic-i\": 2, \"cid-du\": 2, \"pisaj-dub-ba\": 1, \"kicib-jal\": 3, \"inim-jal\": 1, \"muc-me\": 5, \"sajja\": 5, \"ma-dam\": 2, \"cu-nir\": 7, \"gag\": 8, \"hur\": 41, \"ninda\": 10, \"babbar\": 26, \"dadag\": 28, \"barag\": 43, \"huj\": 47, \"asila\": 10, \"saj-kal\": 5, \"ga-til\": 5, \"tal\": 18, \"hur-saj\": 13, \"tir\": 17, \"nin-kilim\": 4, \"hab\": 5, \"i-nun\": 7, \"sug\": 39, \"am\": 8, \"ummud\": 6, \"e-sir\": 6, \"jissu\": 11, \"dumu-munus\": 4, \"e-gi-a\": 3, \"mussa-tur\": 2, \"suc\": 2, \"kuc\": 75, \"sah\": 13, \"gu-du\": 8, \"mul-an\": 5, \"an-ba\": 3, \"ki-bid\": 2, \"bid\": 4, \"nij-u-zug\": 3, \"cum-sikil\": 1, \"e-dub-ba-a\": 8, \"lag\": 4, \"al\": 11, \"cu-nim\": 4, \"juruc\": 11, \"cagina\": 10, \"kug-babbar\": 5, \"ugnim\": 11, \"lu-kur-ra\": 7, \"hul-jal\": 10, \"i-ne-ec\": 6, \"jickim\": 4, \"ensi\": 13, \"ma-da\": 15, \"ku-jal\": 6, \"ri\": 145, \"tukum-bi\": 1, \"an-na\": 1, \"dim-ma\": 10, \"a-ma-ru\": 7, \"i-bi-za\": 2, \"da-ri\": 11, \"sam\": 32, \"dub-tuku\": 5, \"ki-tum\": 4, \"ce-ba\": 6, \"si-si-ig\": 4, \"mac-ji\": 5, \"cer-da\": 4, \"ga-cum\": 1, \"saj-kug-jal\": 6, \"sa-ti-um\": 1, \"mar-tu\": 10, \"nam-men\": 2, \"nij-nam\": 13, \"nij-dajal\": 3, \"aga\": 8, \"gu-za\": 10, \"ecgiri\": 1, \"cibir\": 5, \"a-bad-jal\": 1, \"im-ba\": 1, \"kac\": 15, \"ucur\": 3, \"bur-cu-um\": 5, \"a-nir\": 10, \"cu-nijin\": 3, \"umuc\": 7, \"cag-la\": 1, \"jectin\": 7, \"nam-saj-tun\": 1, \"me-dim\": 6, \"inim-jar\": 5, \"kun\": 15, \"lal\": 11, \"gu-nu\": 1, \"kur-zag\": 2, \"gaba-cu-jar\": 1, \"urud\": 6, \"kici\": 6, \"ni-jal\": 4, \"ur-bar-ra\": 6, \"cubtum\": 4, \"nam-dun\": 1, \"ne-en\": 14, \"su-ub\": 29, \"unken\": 14, \"cag-sug\": 3, \"nam-dumu\": 4, \"ki-lul-la\": 2, \"kaskal\": 12, \"sahar\": 17, \"nam-nar\": 5, \"nu-mu-un-su\": 16, \"dal-ha-mun\": 5, \"a-e\": 2, \"nij-zid\": 2, \"me-na\": 2, \"cag-bal-bal\": 4, \"kana\": 2, \"li-li-a\": 3, \"muc-am\": 4, \"nij-hul\": 5, \"nam-saj\": 2, \"a-pap\": 2, \"gi-rin\": 12, \"me-te-jal\": 4, \"me-en-de-en\": 4, \"ceg\": 12, \"ni-tuku\": 5, \"i-utu\": 4, \"dag\": 19, \"sur-du\": 5, \"zarah\": 2, \"um-mi-a\": 3, \"kij-gi-a\": 7, \"ajrig\": 2, \"akan\": 1, \"nij-kece\": 4, \"zi-pa-aj\": 4, \"nam-gur\": 5, \"garac\": 5, \"mac-mac\": 2, \"ib\": 26, \"nam-dijir\": 8, \"tukul\": 19, \"gara\": 3, \"an-edin\": 3, \"hac-gal\": 4, \"ec-dam\": 6, \"sukkal\": 6, \"har-ra-an\": 3, \"kug-dim\": 3, \"ta-hab\": 7, \"mah-di\": 2, \"ucbar\": 11, \"saj-tun\": 2, \"ba-an-gi\": 2, \"nam-igi-jal\": 1, \"nu-jar-ra\": 1, \"za-ha-al\": 3, \"gaba-ri\": 9, \"nam-gi-me-ec\": 3, \"gug\": 8, \"ki-bal\": 15, \"gu-erim-jal\": 8, \"an-ta-jal\": 1, \"ub\": 8, \"a-tuku\": 5, \"esi\": 3, \"agarin\": 8, \"ba-al\": 22, \"dun\": 13, \"gana-ur\": 3, \"sumur\": 11, \"ud-ul\": 2, \"kadra\": 10, \"pisaj\": 4, \"la-ga\": 1, \"uj-ga-ga\": 1, \"tu\": 62, \"ma-gij\": 1, \"dan\": 12, \"ib-la\": 2, \"carag\": 8, \"en-te-en\": 10, \"cu-i\": 2, \"ance\": 10, \"nagar\": 4, \"im-du\": 3, \"ec-gar\": 6, \"lul-gu\": 1, \"kicib-la\": 3, \"esir\": 4, \"cajan\": 5, \"nij-kud\": 1, \"dagan\": 5, \"ki-in-du\": 6, \"mac-ud-da\": 6, \"sub\": 2, \"apin\": 9, \"bulug\": 6, \"kir\": 5, \"kurku\": 7, \"a-na-ac\": 4, \"mun\": 7, \"lib\": 11, \"ce-jic-ra-ah\": 1, \"lid-da-ga\": 2, \"ig\": 7, \"tibira\": 2, \"ma-nu\": 4, \"cum-me\": 2, \"ad\": 13, \"cum-huc\": 1, \"lu-ub\": 1, \"gazi\": 1, \"ze-da\": 4, \"nij-silaj\": 4, \"ab-cag\": 1, \"uz\": 3, \"ne-ha\": 6, \"ma-na\": 5, \"nam-ugula\": 2, \"nam-cita\": 5, \"jic-cudum-ma\": 2, \"eg\": 4, \"an-bar\": 7, \"nam-sag-ga\": 2, \"a-si\": 2, \"na-me\": 7, \"kug-dun\": 3, \"ur-ru\": 20, \"ga-rig\": 1, \"ga-zi-in-bu\": 2, \"en-bar\": 3, \"kur-cag\": 6, \"tackarin\": 9, \"alim\": 4, \"ra-gaba\": 4, \"cubur\": 6, \"nam-galam\": 3, \"nij-dug-ga\": 5, \"cu-si\": 7, \"gaba-jal\": 5, \"nam-ra\": 4, \"gu-jiri\": 3, \"lu-sa-gaz\": 2, \"nij-gul\": 3, \"nitah\": 11, \"kirid\": 2, \"za-lam-jar\": 1, \"mac-gana\": 5, \"har-ra-an-kalag\": 2, \"irigal\": 9, \"dumu-saj\": 2, \"jicnimbar\": 6, \"lu-zuh-a\": 4, \"ki-jic-jic-la\": 1, \"danna\": 6, \"cuba\": 6, \"ki-gal\": 4, \"egir\": 4, \"rab\": 5, \"ne\": 19, \"kam\": 5, \"sug-zag\": 2, \"ba-an\": 6, \"jiri-sig-ga\": 2, \"gi-dur\": 1, \"mackim\": 6, \"zid-du\": 3, \"dub-us\": 5, \"cu-kin\": 2, \"hu-nu\": 5, \"nij-a-zig\": 3, \"jic-nu\": 9, \"gud-i\": 1, \"udu-i\": 1, \"zu-lum\": 7, \"nu-siki\": 4, \"kad\": 9, \"jir\": 22, \"iri-bal\": 1, \"za-ba-lum\": 4, \"nar\": 12, \"nam-dub-sar\": 7, \"cudum\": 3, \"nij-cid\": 2, \"kurum\": 7, \"igi-gub-bu\": 1, \"gi-dub-ba\": 2, \"jic-gu-di\": 2, \"al-jar-sur\": 4, \"nam-erim\": 5, \"na-du-a\": 2, \"kij-nim\": 2, \"ulutim\": 7, \"e-nu-da\": 5, \"nam-en-lil-ban-da\": 1, \"mud\": 7, \"e-mi\": 17, \"ce-er-ka-an\": 8, \"dag-gi\": 4, \"lulim\": 6, \"a-gu-zig-ga\": 2, \"du-ci-a\": 1, \"kicib\": 6, \"har\": 4, \"nagga\": 4, \"lagab\": 5, \"jic-nu-gal\": 2, \"zag-mu\": 5, \"u-kiri\": 1, \"ki-e-ne-di\": 4, \"lu-nam-ra\": 1, \"ir-sim\": 6, \"ga-nu\": 1, \"hi-iz\": 4, \"ji-edin\": 1, \"hachur\": 3, \"en-dur\": 4, \"tukum\": 1, \"dam-gara\": 5, \"nijir\": 5, \"ha-za-nu-um\": 1, \"cag-tur\": 4, \"la-la-jal\": 3, \"ma-az\": 2, \"i-ge-en\": 2, \"cakir\": 8, \"nam-geme\": 1, \"ma-mu\": 16, \"gud-ab-ba\": 5, \"nij-barag\": 3, \"le-um\": 4, \"gi-dic-nindan\": 2, \"ki-bur-re\": 2, \"pap\": 3, \"ulucin\": 3, \"gar\": 3, \"nam-ki-sikil\": 2, \"cukur-ud\": 3, \"gi-gun-na\": 11, \"e-me-ec\": 5, \"a-ab-ba\": 10, \"nisig\": 6, \"mac-ance\": 5, \"cag-gan\": 2, \"ba-al-gu\": 3, \"nam-a-a\": 1, \"ce-er-gum\": 2, \"dida\": 1, \"cu-ur-ra\": 2, \"nu-ur-ma\": 2, \"zag-ce\": 5, \"ninim\": 2, \"nam-ku-jal\": 2, \"babbar-hi\": 1, \"kislah\": 2, \"curum\": 6, \"dub-sar-tur\": 1, \"nam-gu-ra\": 1, \"nam-cu-ku\": 1, \"ce-ectub\": 1, \"dub-ba-an\": 6, \"gud-ra\": 2, \"si-il\": 43, \"kunga\": 2, \"lu-kurun-na\": 2, \"gu-ru-um\": 5, \"bar-hu-da\": 1, \"cidim\": 2, \"uj-il\": 1, \"uc-bar\": 1, \"bappir\": 4, \"suhub\": 5, \"en-na\": 4, \"si-cir\": 1, \"be\": 11, \"na-gada\": 5, \"a-ji\": 6, \"buru-dugud\": 2, \"ganba\": 4, \"ma-an-zi-la\": 2, \"pe-el\": 19, \"nam-cec\": 2, \"nam-dub-sa\": 1, \"li\": 8, \"urin\": 3, \"ub-lil-la\": 1, \"ma-la\": 12, \"sis\": 14, \"nam-ukur\": 3, \"abula\": 13, \"eme-gir\": 4, \"ni-ju\": 3, \"ir-saj\": 3, \"bi-za-za\": 2, \"ance-kur-ra\": 4, \"dub-cen\": 3, \"bi-ri-ig\": 3, \"ur-tur\": 2, \"kac-de-a\": 3, \"nig\": 1, \"lu-hu-um\": 2, \"az\": 3, \"nam-lul\": 2, \"asal\": 5, \"nam-ucbar\": 1, \"cu-kar\": 4, \"mac-da\": 6, \"na-ja-ah\": 4, \"a-ac\": 4, \"ma-addir\": 5, \"jic-ur\": 8, \"kur-gi\": 2, \"su-gu\": 2, \"cag-zig-ga\": 1, \"silaj\": 2, \"nam-kug-zu\": 3, \"simug\": 4, \"ki-in-dar\": 9, \"ki-e\": 1, \"ama-a-tud\": 4, \"nam-kal-la\": 3, \"ce-ca\": 1, \"sim\": 9, \"um-ma\": 4, \"jiri-pax-ra\": 2, \"suhur\": 5, \"al-tar\": 5, \"kingal\": 3, \"jiri-gub\": 2, \"udu-nitah\": 1, \"nij-zu-gub\": 2, \"nam-tab\": 1, \"u-cub\": 8, \"kid\": 2, \"ad-kid\": 2, \"nam-nir-jal\": 5, \"zur\": 3, \"azlag\": 3, \"cajan-la\": 3, \"im-du-a\": 2, \"nam-gir\": 1, \"zuh\": 7, \"nij-me-jar\": 4, \"ga-ra-du-um\": 2, \"i-jic\": 1, \"nij-ba\": 10, \"jic-gen-na\": 5, \"nam-ucur\": 2, \"nam-ma-la\": 1, \"zag-e\": 4, \"e-mar-uru\": 4, \"pan\": 2, \"eme-apin-na\": 2, \"titab\": 1, \"udu-utua\": 4, \"icin\": 4, \"muc-jiri\": 2, \"nij-kas\": 4, \"lu-erim\": 9, \"gum\": 4, \"cu-u\": 3, \"lu-silaj-ja\": 1, \"lu-kinkin\": 1, \"rib\": 15, \"kug-me-a\": 2, \"jisal\": 5, 