<unk>	0
<s>	0
</s>	0
-	-1.46989
2	-3.41916
2-	-3.42889
3	-3.73066
;	-3.94764
a	-4.11884
▁&	-4.14157
e	-4.19071
d	-4.23399
▁x	-4.2702
3-	-4.3944
ra	-4.42008
na	-4.49927
ni	-4.60321
4	-4.62386
▁	-4.685
▁mu	-4.68784
bi	-4.69929
da	-4.76125
en	-4.79437
ga	-4.90564
la	-4.96684
▁a	-4.98207
ba	-5.01057
an	-5.04238
zu	-5.05458
ma	-5.05469
▁ki	-5.11816
ce	-5.1267
4-	-5.16746
▁ba	-5.19728
▁e	-5.20528
7	-5.22267
in	-5.23699
mu	-5.24008
10	-5.26829
▁nu	-5.30625
un	-5.31711
ju	-5.3414
de	-5.34352
am	-5.3819
ki	-5.38415
ne	-5.41102
▁nam	-5.41528
me	-5.5014
gin	-5.51897
ta	-5.5205
▁u	-5.53266
▁he	-5.5919
&	-5.59489
▁cu	-5.60595
▁an	-5.65936
du	-5.66402
▁im	-5.66721
▁i	-5.6708
ke	-5.67473
ab	-5.67669
▁lu	-5.71446
ja	-5.72088
jic	-5.77338
gi	-5.77481
▁gu	-5.78411
re	-5.84559
u	-5.87119
▁gal	-5.87172
x	-5.9271
ib	-5.93081
▁ud	-5.93192
▁kur	-5.9485
ec	-5.96427
▁nij	-5.96479
ka	-5.98782
▁cag	-6.00576
jal	-6.01451
▁kug	-6.02535
▁me	-6.0281
lil	-6.04005
5-	-6.04367
dug	-6.09734
▁ur	-6.11679
▁lugal	-6.14442
▁igi	-6.14453
nin	-6.15153
▁ga	-6.16557
▁saj	-6.17633
▁en	-6.17698
▁du	-6.20674
▁bi	-6.2079
ge	-6.21242
6	-6.22739
▁dug	-6.29183
▁ma	-6.32393
n	-6.36305
saj	-6.36515
5	-6.37023
▁na	-6.37719
jar	-6.40113
kur	-6.40547
i	-6.42527
lu	-6.43176
gal	-6.44749
▁ni	-6.45815
za	-6.46185
gu	-6.48598
9-	-6.4928
ru	-6.49284
j	-6.49497
▁ka	-6.50422
ci	-6.50701
mi	-6.51174
▁zid	-6.53135
be	-6.54271
sa	-6.55583
▁za	-6.5573
7-	-6.57235
▁jic	-6.57563
nu	-6.58891
ri	-6.60515
kam	-6.61192
si	-6.61938
▁dumu	-6.62504
ak	-6.62565
m	-6.64264
ur	-6.64503
▁mah	-6.64531
▁ha	-6.65848
ku	-6.6606
▁dijir	-6.68852
▁inim	-6.69033
)	-6.69504
le	-6.69753
▁mi	-6.70255
▁iri	-6.72596
▁gi	-6.76259
g	-6.7745
gub	-6.79679
▁nin	-6.8166
inana	-6.83257
8-	-6.8394
▁sa	-6.84042
8	-6.8454
im	-6.84924
6-	-6.85338
9	-6.85971
▁si	-6.86674
▁su	-6.90949
▁di	-6.91366
▁zi	-6.91738
▁hu	-6.92968
10-	-6.93041
te	-6.97011
sig	-6.98098
tuku	-6.98997
r	-7.00511
▁sag	-7.00576
su	-7.00915
zi	-7.00977
tum	-7.04119
▁hul	-7.05728
nam	-7.06756
ac	-7.09853
▁la	-7.10596
cu	-7.10598
▁kalam	-7.11784
▁ama	-7.12028
li	-7.12113
il	-7.12196
▁(	-7.12573
▁in	-7.13986
em	-7.14002
▁ku	-7.14008
▁ce	-7.14399
tar	-7.1448
cum	-7.17073
bar	-7.18404
til	-7.18768
▁jiri	-7.20368
l	-7.2056
.	-7.21743
gur	-7.22414
um	-7.23795
▁ab	-7.24148
▁aj	-7.24794
jen	-7.26619
▁sig	-7.27637
sag	-7.28396
utu	-7.30356
pad	-7.30712
▁jar	-7.30882
▁bar	-7.32037
nun	-7.33134
c	-7.34838
al	-7.36401
▁gud	-7.36917
bal	-7.37154
suen	-7.3807
tur	-7.38342
b	-7.38908
ze	-7.39278
▁tur	-7.39506
▁zag	-7.40465
▁ec	-7.40631
di	-7.40808
;-	-7.40961
▁gig	-7.41833
▁am	-7.41921
▁al	-7.42714
(	-7.43082
▁ja	-7.43638
uc	-7.43776
bu	-7.44042
ca	-7.44435
cub	-7.45556
mucen	-7.46701
▁pa	-7.47175
dab	-7.49163
▁ca	-7.50881
tu	-7.52372
▁ne	-7.53184
▁dub	-7.53466
▁jal	-7.5406
ub	-7.54551
▁nun	-7.54999
ud	-7.5729
▁hur	-7.5735
zal	-7.57389
urta	-7.58214
mah	-7.60727
26-	-7.6105
er	-7.61705
sar	-7.62383
lugal	-7.62575
ha	-7.63136
▁muc	-7.63213
▁je	-7.6462
tuc	-7.65109
▁sipad	-7.6546
gul	-7.66313
▁hi	-7.66677
▁tar	-7.66841
▁il	-7.6801
▁mac	-7.6831
▁zu	-7.68948
▁cul	-7.6954
tag	-7.69578
nanna	-7.7004
zid	-7.71455
▁gaba	-7.7245
ul	-7.72969
cag	-7.73304
us	-7.74543
hul	-7.74719
aj	-7.75494
kuc	-7.76157
dub	-7.76307
dam	-7.78013
kar	-7.78592
2;	-7.79543
▁barag	-7.80431
▁um	-7.80852
▁tum	-7.81135
▁giri	-7.82331
▁cec	-7.83006
▁gub	-7.83176
▁er	-7.8479
-&	-7.86251
dim	-7.87326
▁dur	-7.87884
pa	-7.8849
▁dam	-7.8907
▁ak	-7.8921
▁tug	-7.89498
▁uru	-7.897
bur	-7.89935
gid	-7.90382
ti	-7.9101
tud	-7.9103
▁jectug	-7.92441
▁ul	-7.93548
kal	-7.93589
▁munus	-7.93943
▁urim	-7.94798
▁id	-7.96065
4;	-7.96107
▁abzu	-7.96192
▁te	-7.97309
▁ceg	-7.97384
▁gur	-7.97435
2&	-7.97725
▁dajal	-7.98141
▁da	-7.98785
)-	-7.98882
▁til	-7.98927
▁ib	-7.99432
17	-7.99628
gig	-7.9967
▁bal	-8.00266
▁ji	-8.00638
▁de	-8.02531
hur	-8.06367
nir	-8.07756
▁kalag	-8.09447
▁edin	-8.09539
▁car	-8.1064
▁dili	-8.10669
▁tuku	-8.11533
▁mucen	-8.12451
uj	-8.12881
sud	-8.13289
sikil	-8.1345
ir	-8.13655
luh	-8.15323
▁dirig	-8.16365
▁ugu	-8.17155
11	-8.18586
▁kac	-8.18716
12	-8.19375
▁us	-8.19816
▁amac	-8.19823
17-	-8.20752
sug	-8.21002
▁li	-8.21196
babbar	-8.21573
tukul	-8.21768
▁ninda	-8.21996
▁cir	-8.22555
▁unug	-8.23287
erim	-8.23338
18-	-8.23856
▁sikil	-8.24265
ig	-8.25378
id	-8.25499
kud	-8.25917
▁ad	-8.26191
▁huc	-8.26523
tah	-8.27174
▁ci	-8.28274
bru	-8.29529
▁nir	-8.29556
▁kar	-8.30606
ulu	-8.31064
jir	-8.31209
▁cum	-8.31357
ar	-8.3151
ic	-8.33863
▁sahar	-8.34041
lum	-8.34731
▁kec	-8.34999
▁silim	-8.36572
▁pirij	-8.36651
▁dim	-8.37123
▁ri	-8.37627
▁udu	-8.37803
▁bad	-8.37958
▁sila	-8.39426
gir	-8.4171
11-	-8.42004
car	-8.42186
▁gul	-8.42506
gilgamec	-8.4294
▁kuc	-8.43133
dur	-8.43576
▁pad	-8.45728
▁eri	-8.46045
lam	-8.46209
dib	-8.46484
▁uc	-8.467
12-	-8.47218
k	-8.47817
▁t	-8.48438
▁dab	-8.48556
▁bur	-8.49
▁sukkal	-8.49391
dumu	-8.4955
▁erin	-8.50865
▁tud	-8.50891
he	-8.52215
▁sug	-8.5229
▁amar	-8.52349
eb	-8.53142
14	-8.53461
dul	-8.53971
4&	-8.54099
dirig	-8.55737
erin	-8.55839
▁ti	-8.56496
▁aratta	-8.56985
nijin	-8.57153
▁lul	-8.57165
ed	-8.57907
namma	-8.5818
▁kul	-8.58753
▁erim	-8.59031
▁tu	-8.60057
▁sud	-8.6048
▁lal	-8.60674
▁juruc	-8.62088
gan	-8.65898
kug	-8.65986
tab	-8.66188
▁har	-8.66395
▁ta	-8.66541
▁izi	-8.67303
kiri	-8.69117
ug	-8.70957
▁eme	-8.71023
▁guru	-8.71949
sur	-8.7223
▁1(	-8.72352
rig	-8.7251
▁gen	-8.7254
▁kal	-8.72875
▁numun	-8.74636
gen	-8.7653
par	-8.76558
je	-8.77417
▁mul	-8.78717
z	-8.79937
cul	-8.80079
▁mar	-8.80771
gun	-8.81096
▁dib	-8.81482
5&	-8.81682
▁z	-8.81912
lamma	-8.82074
tug	-8.82247
▁pu	-8.82619
gar	-8.82838
▁jen	-8.83068
▁buru	-8.83608
dar	-8.84684
▁itid	-8.84946
▁suh	-8.85732
suh	-8.86216
▁ance	-8.86368
mar	-8.87069
urud	-8.87774
▁tuc	-8.88213
▁ed	-8.88541
dic	-8.9004
▁gid	-8.90331
▁pec	-8.91214
▁unu	-8.91765
▁nijin	-8.93275
▁dugud	-8.93316
▁ejer	-8.94092
nisaba	-8.96181
▁ensi	-8.97315
t	-8.97625
sir	-8.98173
13	-9.0092
3&	-9.01653
▁galam	-9.01653
▁1	-9.02785
▁cim	-9.0305
mac	-9.03401
pec	-9.04017
▁cudu	-9.04769
sumun	-9.05273
▁zal	-9.05422
×	-9.05484
nance	-9.05732
▁nitalam	-9.06004
▁jidru	-9.07747
▁re	-9.0784
s	-9.08216
▁sun	-9.08586
▁kaskal	-9.08616
▁gana	-9.08716
ji	-9.0935
▁sur	-9.10498
▁naj	-9.1058
sal	-9.13429
▁1-	-9.14193
▁nidba	-9.14202
▁gun	-9.1459
▁tab	-9.14878
▁()	-9.14896
▁babbar	-9.14943
pi	-9.1505
▁ub	-9.15084
ezina	-9.15565
ban	-9.15715
▁engar	-9.15952
13-	-9.16258
▁sar	-9.16466
▁kan	-9.16697
▁tukum	-9.18267
ej	-9.18305
▁zalag	-9.18323
sin	-9.19197
▁kisal	-9.20318
barag	-9.20918
▁tag	-9.21022
▁siki	-9.21676
▁cub	-9.22302
26	-9.22415
hu	-9.22733
▁jickim	-9.22853
hi	-9.23031
muc	-9.23764
▁sumun	-9.23839
▁arad	-9.24302
▁usu	-9.24749
har	-9.25025
lah	-9.26254
▁nim	-9.269
gam	-9.27326
gaz	-9.27628
15	-9.27972
▁dadag	-9.28016
▁cen	-9.28091
▁suhur	-9.28545
▁m	-9.28704
▁aga	-9.28828
▁jir	-9.29171
▁nunuz	-9.29302
▁ezen	-9.29588
dijir	-9.29813
▁ambar	-9.29818
▁jarza	-9.30413
▁sizkur	-9.30737
▁dalla	-9.31052
▁anzud	-9.31069
▁ug	-9.31633
▁kun	-9.32118
▁jectin	-9.32202
numun	-9.32323
▁nar	-9.33292
▁g	-9.33364
▁lil	-9.33807
nergal	-9.34083
lul	-9.34245
naj	-9.35569
idigna	-9.35787
zag	-9.35935
6;	-9.36366
ninnu	-9.37075
▁7-	-9.37115
nim	-9.37407
ucumgal	-9.39125
rin	-9.39149
sipad	-9.39738
▁unken	-9.39791
lim	-9.39857
▁iti	-9.40577
▁jissu	-9.41177
▁sed	-9.42607
▁ra	-9.42791
▁ucumgal	-9.43334
dag	-9.43437
mur	-9.43874
▁kud	-9.44067
uru	-9.44434
ickur	-9.45576
▁ir	-9.4618
▁k	-9.47052
▁kurun	-9.47326
16-	-9.47729
cen	-9.48843
15-	-9.49039
edin	-9.49128
▁gam	-9.49853
apin	-9.50616
▁alan	-9.51014
▁cita	-9.51021
14-	-9.51133
nij	-9.51417
▁urud	-9.51461
▁nitah	-9.52191
▁tir	-9.52539
kic	-9.526
▁umbin	-9.52869
zalag	-9.53003
huj	-9.53335
cej	-9.55413
bancur	-9.57064
▁gir	-9.5712
kalag	-9.57133
tir	-9.57202
▁suhuc	-9.57253
isimud	-9.57347
▁sumur	-9.57467
▁2(	-9.57687
▁abula	-9.58253
▁ac	-9.58421
▁dul	-9.58456
▁ge	-9.59004
wa	-9.59356
▁men	-9.60242
▁tigi	-9.6025
▁dag	-9.60252
bad	-9.60352
buranun	-9.61148
cakir	-9.61478
nuska	-9.61542
9;	-9.62329
▁7	-9.62648
mec	-9.62805
jiri	-9.63428
jectin	-9.63908
▁rib	-9.65095
▁n	-9.65332
mul	-9.65663
▁laga	-9.66342
guru	-9.66346
ectub	-9.66375
▁un	-9.66395
hal	-9.66835
▁cej	-9.67138
1	-9.67455
it	-9.67556
h	-9.68467
▁dar	-9.69718
dili	-9.69905
bir	-9.69959
▁gan	-9.70268
▁lipic	-9.7086
ah	-9.71565
kac	-9.71585
▁cah	-9.71653
min	-9.72389
▁cid	-9.72611
gigir	-9.73081
16	-9.73178
▁jizzal	-9.73362
▁umuc	-9.74711
inim	-9.74762
▁zar	-9.75763
▁ugnim	-9.75949
▁gibil	-9.77755
▁zabar	-9.78153
▁elam	-9.78636
6;-	-9.78838
aba	-9.78947
cubur	-9.78968
silig	-9.80403
▁mir	-9.80536
▁arhuc	-9.81262
▁balaj	-9.82128
lal	-9.83694
▁dilmun	-9.84261
▁kadra	-9.84771
▁dal	-9.85351
munus	-9.87734
buluj	-9.87741
ance	-9.87765
2.	-9.89241
gag	-9.89263
▁temen	-9.90408
uh	-9.9119
▁gurun	-9.92258
▁gab	-9.92856
uri	-9.9321
ulutim	-9.93878
▁lah	-9.94064
gibil	-9.9435
▁hac	-9.9621
▁murub	-9.96298
▁sal	-9.96586
▁kic	-9.96637
sed	-9.97702
gug	-9.97968
tackarin	-9.99175
kin	-9.99247
▁bu	-9.99314
▁ucum	-9.99317
▁5	-9.99418
▁engur	-9.99666
jicnimbar	-9.99933
▁gada	-10.0004
▁ubur	-10.0015
sakar	-10.005
bil	-10.0068
dal	-10.0083
▁jalga	-10.0105
▁ru	-10.0152
dajal	-10.0181
zil	-10.0216
▁cibir	-10.0273
▁cuba	-10.0325
▁hal	-10.04
▁lag	-10.0474
zuh	-10.0544
▁50-	-10.0562
▁mur	-10.0603
▁duru	-10.0725
▁cukur	-10.0731
ij	-10.0769
▁buluj	-10.0846
▁huj	-10.0884
tal	-10.0886
cak	-10.095
mud	-10.0988
▁6	-10.0995
usan	-10.1007
▁kicib	-10.1053
igi	-10.1091
giri	-10.1306
cec	-10.1326
▁agrun	-10.1334
cim	-10.1363
▁-	-10.138
2-&	-10.1678
▁30	-10.1717
▁murgu	-10.1751
▁bulug	-10.1773
is	-10.1815
sub	-10.1826
galam	-10.1843
▁d	-10.1844
cid	-10.1852
▁cagina	-10.1865
▁gidim	-10.1908
huc	-10.193
▁lum	-10.1938
21	-10.1951
▁15	-10.2095
ummud	-10.214
▁ban	-10.2259
pirij	-10.2288
▁eg	-10.2332
▁nesaj	-10.2405
▁pe	-10.2439
▁tarah	-10.2584
dusu	-10.2597
▁mussa	-10.2598
sam	-10.2633
▁uzu	-10.2771
▁sis	-10.2784
buru	-10.2839
iz	-10.286
▁cem	-10.2961
▁nundum	-10.2986
▁c	-10.3049
bul	-10.3109
▁5-	-10.3411
▁dungu	-10.3429
▁jicbun	-10.3433
▁libir	-10.3435
▁50	-10.3466
▁nisig	-10.3555
din	-10.3559
kul	-10.3599
erec	-10.3657
▁h	-10.3689
cudul	-10.3726
▁uz	-10.3893
▁kilib	-10.393
buranuna	-10.3951
7)	-10.3999
▁gaz	-10.4044
ama	-10.4181
cuba	-10.4216
hen	-10.4286
pu	-10.4304
rim	-10.4308
urac	-10.4326
▁abul	-10.4353
▁curuppag	-10.4393
▁zabalam	-10.4395
hachur	-10.4404
▁lirum	-10.4424
▁ugula	-10.4488
▁nagar	-10.4535
kilim	-10.4547
▁nijir	-10.4743
cukur	-10.4769
ilar	-10.4851
ellag	-10.4917
▁nagga	-10.4933
▁hub	-10.4984
cita	-10.5094
sun	-10.511
▁idim	-10.5113
▁pi	-10.5135
jidru	-10.525
nus	-10.5253
▁palil	-10.537
ten	-10.5394
nitah	-10.5451
▁henbur	-10.5478
▁puzur	-10.5533
▁cajan	-10.5544
▁saman	-10.5546
▁ibila	-10.5569
▁erec	-10.5576
▁bir	-10.5627
tibira	-10.5855
el	-10.5889
sukud	-10.597
dugud	-10.5976
eme	-10.6004
▁tah	-10.6041
▁mackim	-10.6066
▁ebih	-10.6067
bunij	-10.6117
▁luh	-10.6147
▁lib	-10.6187
0	-10.6209
▁s	-10.6237
gaba	-10.6429
gana	-10.6495
iri	-10.6614
cir	-10.6636
▁eze	-10.6652
▁bancur	-10.6668
▁36000	-10.6687
uttu	-10.6692
▁b	-10.674
pe	-10.679
▁lagab	-10.7016
kan	-10.7046
mun	-10.7082
juruc	-10.7113
addir	-10.7139
sahar	-10.7143
silaj	-10.715
izi	-10.7168
rum	-10.7331
marduk	-10.7352
▁ar	-10.7376
▁ajrig	-10.7395
▁tam	-10.7414
icib	-10.7416
▁ucbar	-10.7432
▁pap	-10.7461
dadag	-10.7468
▁itima	-10.752
kici	-10.7559
ag	-10.756
▁cilam	-10.7587
utul	-10.7618
▁muru	-10.7674
mir	-10.7679
▁umun	-10.7685
▁asila	-10.7706
jectug	-10.776
hab	-10.778
udug	-10.7822
silim	-10.7848
▁cubur	-10.7943
lagab	-10.7998
nindan	-10.8004
▁gug	-10.8006
cilam	-10.8017
-(	-10.8057
asal	-10.8074
jisal	-10.8137
▁sirara	-10.8165
▁pisaj	-10.8168
▁20	-10.8171
▁gakkul	-10.8173
▁cembi	-10.8208
▁adab	-10.8288
gud	-10.8382
▁gudug	-10.8571
▁6-	-10.861
▁ig	-10.8626
▁asil	-10.8626
▁naja	-10.8709
▁tak	-10.8795
▁1/	-10.8836
▁ganzer	-10.8836
▁niga	-10.8857
cinig	-10.8858
suhur	-10.8873
kalam	-10.8877
▁curum	-10.8917
siki	-10.8991
▁sim	-10.9019
▁kab	-10.9019
alim	-10.9064
▁ucur	-10.9096
limmu	-10.9111
▁icib	-10.9162
▁cika	-10.9234
▁urac	-10.9292
▁ag	-10.9338
▁l	-10.9345
isi	-10.9477
unken	-10.9511
ninda	-10.9636
ictaran	-10.967
▁urin	-10.9703
▁alim	-10.9729
sah	-10.975
▁suku	-10.9789
amar	-10.9797
dun	-10.9821
▁danna	-10.9831
pala	-10.9876
▁ganba	-11.0012
tarar	-11.0164
▁sukud	-11.027
00	-11.0291
▁gala	-11.0316
ejer	-11.0379
pan	-11.0578
gada	-11.0578
nanibgal	-11.0578
isimu	-11.0717
rac	-11.0806
▁600	-11.0913
▁esir	-11.0977
hac	-11.1002
q	-11.101
mitum	-11.1036
suhub	-11.1291
kisim	-11.1312
▁9	-11.1453
▁dum	-11.1462
2×	-11.1501
▁agargara	-11.1578
zulumhi	-11.1578
surungal	-11.1578
▁ecemen	-11.1583
▁ackud	-11.1591
▁kingal	-11.1631
5)-	-11.1655
▁90	-11.1701
zukum	-11.1716
▁8	-11.1732
tin	-11.1851
hub	-11.1854
60	-11.1865
▁11	-11.1866
ildag	-11.1909
kid	-11.2018
▁12	-11.2079
▁cudum	-11.2141
tukum	-11.2148
men	-11.2171
3.	-11.219
udu	-11.223
3)	-11.2289
ad	-11.2345
▁kurum	-11.2396
)&	-11.2456
▁sir	-11.2465
simug	-11.2501
▁munu	-11.2529
bulug	-11.2541
uz	-11.2547
sim	-11.2557
ugu	-11.2569
▁cimacki	-11.2689
azlag	-11.2689
▁akkil	-11.2698
▁enegir	-11.2705
cumunda	-11.2714
▁garadin	-11.2714
▁immal	-11.274
rab	-11.2754
▁4-	-11.2777
cah	-11.278
▁kici	-11.2816
5×	-11.2826
▁enmen	-11.283
▁18	-11.3022
▁lagar	-11.3116
p	-11.3122
▁hab	-11.324
hum	-11.3265
qa	-11.3274
▁120	-11.3294
cara	-11.3503
▁ic	-11.355
▁kucum	-11.362
/	-11.3635
mussa	-11.3724
temen	-11.3769
ezen	-11.3812
arad	-11.3878
sila	-11.3891
▁egir	-11.3924
▁bappir	-11.3939
ulucin	-11.3944
▁ten	-11.399
▁enkum	-11.4012
▁pel	-11.4138
▁60	-11.4197
2/	-11.4251
▁lugud	-11.4329
asar	-11.4375
▁zadim	-11.4455
▁gara	-11.4472
engar	-11.4484
▁sah	-11.452
▁zil	-11.4628
20	-11.4713
ukur	-11.4727
▁tibir	-11.5116
▁jec	-11.5127
gakkul	-11.515
pap	-11.5176
▁kum	-11.5193
▁28	-11.5241
lunga	-11.5241
▁sajja	-11.5267
▁sam	-11.5348
+	-11.5367
▁kislah	-11.5368
▁zarah	-11.5404
gublaga	-11.5425
▁gacam	-11.545
▁cubtum	-11.5476
▁gar	-11.5512
lib	-11.5531
balaj	-11.5537
▁uzug	-11.5603
▁simug	-11.5679
800	-11.5726
▁ulu	-11.5754
cubub	-11.5774
bun	-11.5841
▁addir	-11.587
▁tukul	-11.601
▁dusu	-11.6013
engur	-11.6047
sis	-11.6077
imma	-11.6233
biz	-11.6237
alan	-11.6444
▁4	-11.6475
▁2-	-11.6657
▁21	-11.6674
:	-11.6782
nunuz	-11.6782
▁dan	-11.6801
gurum	-11.6828
sumur	-11.6893
kas	-11.6918
unu	-11.6931
▁sub	-11.6932
zar	-11.6949
▁duh	-11.6981
▁μ	-11.7034
f	-11.7034
▁kindagal	-11.7035
gunû	-11.7039
▁abgal	-11.7075
lulim	-11.7108
kicib	-11.7113
▁arah	-11.7117
nirah	-11.712
▁ah	-11.7234
gilim	-11.7245
kec	-11.7297
▁cidim	-11.742
durun	-11.7507
▁j	-11.7552
dehi	-11.7643
8&	-11.7718
▁10	-11.7818
▁irigal	-11.7874
tak	-11.793
▁24	-11.7958
19-	-11.8047
▁mun	-11.8125
▁tibira	-11.8165
kir	-11.8195
ceg	-11.8274
▁kad	-11.8357
▁600-	-11.8408
▁bul	-11.8539
▁cajar	-11.8659
abzu	-11.8661
esi	-11.8666
3(	-11.8683
dimgul	-11.8711
▁gazi	-11.8763
▁40	-11.8782
puzur	-11.8808
▁cab	-11.8817
▁nig	-11.8818
jarza	-11.8905
tarah	-11.8937
▁gib	-11.9001
▁susbu	-11.9035
munzer	-11.9043
▁300	-11.9045
sik	-11.9047
▁ninkum	-11.9056
pisaj	-11.9056
▁agarin	-11.9098
▁cucin	-11.9138
▁sum	-11.9261
umun	-11.9312
ip	-11.9504
;&	-11.9643
▁3600	-11.973
ece	-11.9847
100	-11.9937
▁guruc	-11.9995
▁36	-12.0143
7(	-12.0149
zabar	-12.0221
18	-12.0245
▁16	-12.0281
▁ke	-12.0419
lagar	-12.0476
uk	-12.053
40	-12.066
▁13	-12.0712
az	-12.0832
gidim	-12.0975
lug	-12.1094
sum	-12.118
dilmun	-12.1275
nar	-12.1283
dum	-12.1316
cajan	-12.1349
acgab	-12.1364
cudu	-12.1398
pel	-12.145
▁360	-12.1544
▁aakkil	-12.158
▁kacbir	-12.1583
qi	-12.1741
▁acgab	-12.1768
▁gurud	-12.1865
▁caja	-12.1887
▁apin	-12.1912
2)	-12.1915
ubur	-12.193
2-30	-12.1979
pah	-12.2061
▁iz	-12.2193
3)-	-12.2259
▁udun	-12.2279
cidim	-12.2414
▁15-	-12.2426
tam	-12.2541
▁10-	-12.256
gum	-12.2666
kurun	-12.2717
▁enkud	-12.2733
▁uh	-12.2856
zur	-12.2943
▁2	-12.2949
tul	-12.2988
guz	-12.3048
kum	-12.3072
cutur	-12.3274
sul	-12.3384
▁gag	-12.3588
aktum	-12.3654
11&	-12.3737
suku	-12.3744
▁lug	-12.3777
▁gil	-12.3815
▁ici	-12.383
nagar	-12.3937
dida	-12.4076
▁jicgal	-12.4201
ap	-12.4239
▁dun	-12.4265
▁lam	-12.4284
▁mitum	-12.4336
duru	-12.4363
▁umah	-12.4479
w	-12.4555
habrud	-12.46
lirum	-12.4668
▁kucu	-12.4805
▁3-	-12.4849
▁zirru	-12.488
▁7200	-12.4905
▁70	-12.4936
▁guructa	-12.4936
kad	-12.4991
▁lahtan	-12.5027
25	-12.5055
▁144	-12.5075
▁bibra	-12.5095
▁58	-12.5099
▁cabra	-12.5111
▁itimama	-12.5273
▁8-	-12.5282
rib	-12.5321
▁48	-12.541
gara	-12.5429
▁abrig	-12.5482
algamec	-12.556
ambar	-12.5581
kirid	-12.5688
▁3	-12.5726
▁is	-12.5889
es	-12.5948
▁kiri	-12.5978
iku	-12.6033
3×	-12.612
abrig	-12.6223
▁99	-12.6423
gurud	-12.6505
▁lukur	-12.6585
ut	-12.6756
▁guz	-12.6795
ucum	-12.7361
200	-12.7366
at	-12.7525
90	-12.7852
lub	-12.7972
nisig	-12.8244
amac	-12.8395
▁23	-12.8401
nijir	-12.8435
▁jicnimbar	-12.8482
▁14	-12.8665
▁uga	-12.8787
▁35	-12.8914
▁180	-12.9034
danna	-12.9458
itid	-12.9494
2)-	-12.9512
600	-12.9586
ctug	-12.9618
lahtan	-12.963
nundum	-12.9683
curum	-12.975
▁720	-12.9832
nû	-12.985
-3600-3600-3600	-12.9867
o	-12.9867
cibir	-12.9936
gib	-12.9976
▁p	-13.0013
ickila	-13.0016
▁biluda	-13.0035
gacam	-13.0114
enkum	-13.0148
cudum	-13.0166
▁imjaja	-13.0169
▁habrud	-13.0354
1-	-13.0368
4-()	-13.0372
sirara	-13.0396
▁1080	-13.0455
▁pir	-13.0487
saman	-13.0519
nesaj	-13.0578
▁19	-13.0641
3:	-13.082
ugula	-13.0948
▁se	-13.1016
▁9-	-13.1057
▁iku	-13.1107
2(	-13.1549
▁cudul	-13.1656
gukkal	-13.1753
uzu	-13.197
4.	-13.2067
▁gilim	-13.2072
()	-13.2204
jec	-13.2253
5)	-13.2268
▁mud	-13.2366
ucur	-13.2426
21-	-13.246
▁lunga	-13.2507
-()	-13.2534
munu	-13.2669
kun	-13.303
▁kisim	-13.344
dir	-13.3529
▁suhub	-13.3633
indaga	-13.3745
80	-13.3755
▁55	-13.377
cab	-13.3828
dara	-13.3919
sil	-13.3986
egir	-13.4286
▁r	-13.4336
8)-	-13.445
hir	-13.4607
idim	-13.4856
▁132	-13.5013
▁teme	-13.5039
▁lulim	-13.5312
5.	-13.5589
ensi	-13.6017
▁jicbu	-13.6105
ussu	-13.6194
ctu	-13.6381
▁34	-13.6708
nda	-13.6953
▁bil	-13.6968
▁zub	-13.6969
man	-13.7078
eh	-13.7519
▁tiru	-13.7565
gac	-13.767
▁uri	-13.7816
alad	-13.7878
19	-13.804
ilim	-13.8115
▁40-	-13.8153
tuk	-13.8272
sukkal	-13.8378
pil	-13.8462
naja	-13.857
▁17	-13.893
nitalam	-13.8946
kaskal	-13.8953
jickim	-13.9253
agrun	-13.9466
zarah	-13.9692
garadin	-13.9746
aakkil	-13.9754
▁108	-13.9822
imjaja	-13.9826
2;&	-13.995
libir	-14.0171
agarin	-14.0241
-1-	-14.0303
murgu	-14.0575
cagina	-14.0738
0(	-14.0779
unug	-14.0943
nzer	-14.1799
asil	-14.2742
▁igigi	-14.3042
lugud	-14.3136
▁26	-14.319
▁dir	-14.3221
gab	-14.342
▁sagi	-14.3613
bara	-14.3981
kunga	-14.4285
▁udug	-14.432
aga	-14.443
pir	-14.4464
ibila	-14.4589
▁kir	-14.4664
ucbar	-14.4711
56	-14.4864
gudug	-14.4961
ara	-14.5306
▁gum	-14.5393
000	-14.5528
tigi	-14.5796
▁kid	-14.6708
▁silig	-14.7152
irigal	-14.7212
70	-14.7747
▁22	-14.9268
imin	-14.9561
as	-14.9562
8)	-14.9614
▁az	-14.9725
cem	-14.9921
asila	-14.9939
suru	-15.0065
dan	-15.195
nida	-15.2175
lag	-15.221
gil	-15.2482
μ	-15.3547
-()-	-15.3548
û	-15.3548
